{
  "meta": {
    "model": "openai/whisper-large-v3",
    "language": "es",
    "chunk_length_s": 25,
    "stride_length_s": [
      5,
      5
    ]
  },
  "text": "Muchas gracias, de verdad, muchas gracias, gracias por ese espíritu, gracias por ese coraje, parece que ahí sí, ahí sí, gracias por ese coraje, gracias por la paciencia que nos han tenido, por venir algunos de lejos y estar aquí. Le vamos a decir ahí, ¿por qué no te agachas? No. Que no se escucha muy bien. Andamos juntos. Cuando les dijeron sonrían, sonrían porque estamos grabando. Y esa alegría que ustedes manifestaron acá en cada momento es la que se va a ver reflejada no solamente en la franja, sino en cada lugar donde ustedes levanten el 5, levanten la letra K para defender a cada uno de nuestros candidatos en estas elecciones. Esa alegría también tienen que llevarla a las mesas de votación cuando todos aquí sean apoderados de mesa. Que levante la mano el que va a ser apoderado de mesa. Los candidatos no porque el que va a ser apoderado de mesa. Los candidatos no, porque no pueden. Ahí está Iván Poduje. Ponte de pie, Iván, por favor. Un aplauso para literalmente el gran Iván Poduje. Iván nos ha acompañado, igual que Rodolfo. Rodolfo, ponte de pie de nuevo una vez más tiene una voz tremenda una voz tremenda que nos ha llamado a cantar el himno nacional a capela porque en todos nuestros actos cantamos el himno nacional de pie levantamos nuestras banderas con orgullo porque la llevamos grabada en nuestra piel. Esa bandera hermosa, esa bandera que algunos ningunearon, esa bandera que algunos mancillaron, nunca más. La quemaron, sí, la quemaron, nuestra bandera, fueron capaces de llegar a ese ultraje, de quemar nuestra historia, de rechazar a nuestros héroes. Y ahí están, hoy día, sin vergüenza, sin ninguna vergüenza se levantan delante de ustedes, en los semáforos y levantan esta misma bandera, porque saben que dañaron a aquellas personas, a aquellos patriotas que nos sentimos orgullosos de nuestro emblema nacional, de nuestro himno nacional, de nuestro escudo. Así que les reitero los agradecimientos. Quiero pedirle ahora un aplauso y prolonguemos ese aplauso para Solange Jiménez. Ponte de pie Solange. Gracias por acompañarnos. Quiero pedirle también, voy a primero partir con los senadores, con los futuros senadores y senadoras. Quiero pedirle también a Karen Heine que se ponga de pie. Karen, muchas gracias por una vez más levantar la mano y decir, aquí estoy, presente. Quiero pedirle también un aplauso para Renzo Trisotti, que aceptó un gran desafío. Gracias Renzo por ese desafío, por siempre caminar de frente. Mira, estás bien acompañado, Eva. Pónganse de pie los dos. Ahí sí, miren qué bonito. Gracias por estar aquí, Renzo, por siempre. Asiento, asiento, asiento. Yo siempre lo he visto también al igual que a todos ustedes, caminar por la calle sin problema, ha sido parlamentario, ha sido diputado y a veces cuesta para cualquier diputado bajarse del avión, caminar por la calle, libremente, sin tener nada que esconder. Eso mismo esperamos de nuestras futuras senadoras, de nuestros futuros diputados. Esperamos que ustedes siempre puedan caminar con la frente en alto, que nunca les puedan sacar nada. Ustedes han visto que se ha generado una discusión por el tema de los 6.000 millones. Hoy día apareció en los medios de prensa la cifra de 6.000 millones, pero son 6.000 millones de fraude, un nuevo fraude que se está descubriendo hoy día, abusando de qué ministerio? Del ministerio de la mujer. Ahí están ellos, esos feministas de cartón. Esos son. Porque cuando en la moneda abusaron de alguien, no dijeron nada. Se quedaron en silencio. De nuevo, la vergüenza se asoma en la cara de aquellos que hoy día dirigen lamentablemente los destinos de la patria. Y como no solamente tenemos que elegir senadores, sino que también tenemos que elegir diputados, nos acompañan aquí nuestros candidatos a diputados de la lista K. Y quiero pedirle aquí a Cristian Cabezas que se ponga de pie. Cristian, gracias. También bien acompañado. Qué linda polera. La casco del 5. Gracias, Cristian, por asumir este desafío y representar los valores, los principios que son fundamentales en nuestra patria. Muchas gracias. Y también nos acompaña Jorge Muñoz, que también viene bien acompañado. Don Jorge, gracias por estar ahí, por ese carácter, por esa valentía que ha recorrido la región entera y otras regiones más en moto. Es un motoquero empedernido. ¿Y ahí habrá en bicicleta? Ah, bueno. Pero viene acompañado, ahí lo perdonan cada paseo en moto, llega a la casa y lo cospechean. Igual que uno. Bueno, gracias a ustedes por aceptar este desafío. Son unos grandes y esperamos muchos de ustedes porque no solamente tenemos que recuperar Chile, sino que tenemos que recuperar un parlamento para Chile. Ese parlamento que nos va a permitir hacer cambios relevantes en lo que viene hacia adelante. Hemos dicho que vamos a hacer un gobierno de emergencia, un gobierno de emergencia que requiere también el apoyo de los parlamentarios. Por lo tanto, a todos ustedes y a cada uno de sus familiares, sus amigos, de sus compañeros de trabajo, díganle que no solamente nos apoyen con el voto para la presidencial, sino que también para el voto para la presidencial, sino que también para el voto para el Parlamento por Chile. Ese Parlamento por Chile que necesitamos a lo largo de toda nuestra nación, de Erika Magallanes literalmente. Y aprovecho el momento, la vez pasada lo hice al final, de saludar a la Pía. Yo cuando la saludé en Temuco pensé que no me estaba viendo y me escribía, flaco, estoy aquí por YouTube. Y quedó allá abajo en todos los comentarios de YouTube que me haya saludado en vivo y en directo. Ahora no está en vivo y en directo porque está en Mau abajo, en todos los comentarios de YouTube, que me haya saludado en vivo y en directo. Ahora no está en vivo y en directo porque está en Maule, en la gran región de Maule, recorriendo las distintas comunas, también levantando las banderas de la libertad, las banderas de la familia, las banderas que a nosotros nos mueven, la bandera de Chile. Así que a la distancia, ahora yo lo voy a dejar grabado y lo voy a decir. Allí estoy, saludé como correspondía. Y ahora sí decirles que estamos aquí en Tarapacá, en el corazón de Tarapacá, en Iquique. Es Iquique tierra de campeones, es Iquique tierra de héroes, es Iquique que nos conmueve cada vez que celebramos el 21 de mayo. Y alguien diría, ¿por qué están celebrando una derrota? A partir de esa supuesta derrota, ganamos una batalla posterior y ganamos una guerra. Se derramó mucha sangre, pero hoy día nos sentimos orgullosos de Arturo Prat, que hasta el último instante, como decía Rodolfo, dijo, esta bandera nunca será arriada. Y hoy día cuando estaba en Arica, en el Morro, sentía ese orgullo enorme de ver flamear la bandera ahí en el Morro de Iquique. Y eso a uno, de nuevo, lo llena de energía, de ganas de seguir caminando por Chile, una y otra vez, de enfrentar todos los problemas, todas las emergencias que tenemos, porque sabemos que a pesar de que parezca difícil, no hay nada imposible. Y así como parecía imposible ganar después de esa derrota, ganamos. Señor Campodónico, no lo había visto. Que se pongan de pie los concejales de aquí, de Iquique, de Altospicio, de todas las comunas que nos acompañan, disculpen no haberlos saludado como correspondía. Y aprovechamos el saludo de Guara, de Alto Hospicio, de Camiña, de Colchane, de Pica, de Pozo Almonte. Ahí he estado, gracias. Me ha tocado conocer todas las comunas de la región. Me tocó llegar a Camiña después del derrumbe del camino. Me tocó llegar a Guara también, donde han hecho una labor increíble. Y derrotaron hace un tiempo atrás a una saga de alcaldes de izquierdad dura. Y ahí estamos, seguimos firmes en Guara, por Chile. No hablo de un partido político, seguimos firmes por Chile. Seguimos firmes en Pica. Ahí también se han levantado las banderas de la libertad. Y vamos a recuperar Iquique, vamos a recuperar Alto Hospicio, vamos a recuperar Colchane, vamos a recuperar todas las comunas que hoy día están en manos de aquellos que no han sabido poner en la primera línea de verdad a nuestros compatriotas que están sufriendo. Quería saludar a los cores cuando empezamos a saludar a las comunas, pero también nos acompañan algunos cores, si no me equivoco. ¿Hay algún core que haya venido? Ponte de pie. Gracias por el trabajo que realizan permanentemente. Y bueno, las ironías de la vida. Y es una ironía cuando nos dicen que todo está tranquilo, que todo está en paz. Y lo increíble es que lo dijo el nuevo ministro de Seguridad. Él lo dijo. Ahí está, grabado. Dijo, todo está tranquilo, todo está bien, todo está bajo control. Bueno, mentira, eso es. Porque la mentira se ha convertido en una política pública y es la política pública que nos tiene como estamos, porque no son capaces de decir las cosas por su nombre, no son capaces de decir que en la zona sur, en Arauco, en la Araucanía, hay terrorismo. Eso no es violencia rural. Cuando matan a nuestros compatriotas, a trabajadores, por la espalda, a nuestros carabineros los asesinan. Y nadie del gobierno pareciera entender que eso es terrorismo. Eso no es violencia rural, eso es terrorismo. Nos dicen que la inmigración está bajando. Bueno, nos dicen que las plazas están tranquilas, que las playas hoy día se pueden usar bien. Bueno, nos dicen tantas cosas. Una y otra mentira, y uno a veces los mira y dice, pero igual como que mantienen la calma, igual ustedes sonríen, pero por dentro está la angustia, está el miedo que sufre cada uno cuando va al centro. ¿Para qué decir cuando va al centro de día? Porque al centro de noche pocos se atreven. Es como que cambia la gente en el centro y hemos perdido nuestro centro cívico. Yo conozco Iquique hace muchos años, más de lo que ustedes se imaginan. Estoy ya cerca de los 60 y la primera vez que he venido a Iquique debe haber tenido unos 10 años. Y de ahí vine de manera reiterada y permanente hace muchos, muchos años. Antes de que varios nacieran aquí. Me tocó caminar las calles, me tocó trabajar como abogado, comprar alguna propiedad para el desarrollo de un emprendimiento familiar. Y emprendimos, trabajamos, salimos adelante, pero también la burocracia, el agobio, la falta de empuje de los gobiernos hicieron que nos fuéramos. Ahí teníamos una roticería, teníamos una cafetería, teníamos una fuente de soda, teníamos una panadería, ahí en la esquina de Wilson con Pinto, en Wilson con Pinto, en la esquina. Bueno, ahí estábamos, ahí estábamos. Primero estuvimos muy cerca del mercado, arriba, ahí no nos fue tan bien. Tuvimos que cerrar, pero volvimos a ponernos de pie y volvimos de nuevo aquí a la zona. Hicimos la pega, pero nos encontramos con autoridades que no tenían lo que nosotros queremos llevar adelante en este gobierno. Ponerle carácter, ponerle decisión, ponerle todo el coraje que se necesita para enfrentar la emergencia que hoy día vive Chile. Hoy día vivimos una crisis, varias crisis, vivimos una crisis de seguridad, vivimos una crisis de desempleo, vivimos una crisis social, y ahí tenemos los problemas en educación, tenemos los problemas en salud, tenemos los problemas en vivienda, tenemos problemas que ustedes anunciaron porque ustedes fueron, en esto fueron pioneros, lamentablemente, y nos decían, dennos ayuda, cuando se tomaron las plazas y las convirtieron en campamento la plaza Brasil cuando se improvisó un campamento para refugiados ahí en la playa Lobito se improvisó y las personas que vivían entre Lobito e Iquique decían esto es inhumano lo que se está haciendo y también es inhumano para nosotros que tengamos que levantar rejas que antes nunca habíamos tenido que tener. Bueno, esa es la realidad que a ustedes les tocó vivir. Y también tuvimos que escuchar cuando alguna autoridad nos dijo, nadie es ilegal. Sí hay ilegales. Sí, esas personas que entran por la ventana y no por la puerta. Si ustedes se encuentran por alguien entrando por la ventana y no por la puerta. Si ustedes se encuentran por alguien entrando por la ventana a su casa, tengan por seguro que no viene siempre. No viene a su casa, no va a entrar alguien por la ventana con buenas intenciones. Aquí sí decir que hay personas que han llegado, se han instalado, han colaborado, pero no es la forma, no es la manera en que alguien tiene que entregar a nuestra patria. La gente tiene que entrar por la ventana. Perdón, entrar por la puerta. Están acostumbrados a escuchar ahí desde la moneda lo que dicen, que a veces uno se confunde. Ustedes no se confundan. Siempre hay que entrar por la puerta. Y esta semana siguen insistiendo. Y bueno, ha insistido el jefe de campaña de la candidata de manera permanente. Bueno, la candidata a la continuidad no solamente dijo que había que tratar con amor a los delincuentes. Y lo dijo. Y en las primarias dijo que nadie era ilegal, que había que regularizar, que había que abrir los ojos. Y después se arrepintió. Y ya no habló de regularización, habló de empadronamiento. Pero esta semana volvió a ratificar que quiere regularizar a 300.000 personas que están de manera ilegal en nuestra patria. Y nosotros le decimos que no, nosotros no vamos a impulsar ninguna regularización más, porque estamos colapsados. Y ustedes gritaron con fuerza, no más, y nadie los escuchó. Nadie escuchó los gritos desesperados de los vecinos de Colchane. Gracias, muchas gracias. Nadie escuchó los gritos, el clamor de los vecinos de Colchane que decían yo no me atrevo a bajar a comprar la mercadería que necesito porque si dejo mi casa sola me la van a robar. Y hace meses atrás Maximiliana Amaro Mamami fue asesinada. Y ella lo dijo. Pero también me lo dijeron vecinos de Colchanes las veces que fui. He ido varias veces a Colchanes. Y cada vez que uno iba, decían, oiga, me entraron a robar, no me atrevo a bajar. Después me decían, estamos colapsados, para qué decir los recintos de salud arriba. Colapsaron los servicios públicos en Colchane. Dejaron aquí mismo abandonado el hospital. Alguien recordaba que sufrí una agresión física porque algunos dicen me agreden por las redes. Siempre hay que usar bien las redes, se lo digo una y otra vez en todos los actos públicos. Ojalá que todos usen bien las redes. Nadie necesita insultar a otro para derrotarlo en las redes sociales. Nosotros ganamos por las ideas. Nunca vamos a ganar por la violencia verbal, digital o física. Ellos llevan adelante la violencia. Los mismos profesores que deberían estar aquí preocupados de cómo solucionar el tema de los socavones, y las universidades están pensando cuál es la solución para poder solucionar el problema de los socavones, aleonaban a los jóvenes para que nos agredieran, a los que entramos a la universidad aquí en el campo principal de la Universidad Arturo Prat. Y uno los veía desde los arriba de la oficina, como les decían, dale, dale, dale. Cobardes, cobardes, al igual que algunos que ejercen cargos de liderazgo, cobardes, porque usan a jóvenes, envenenan a jóvenes en sus mentes para usarlos como herramientas para agredir a aquellos que ellos no pueden derrotar con las ideas. Usan a los jóvenes para gritarle a los militares, para gritarle a la armada. Y aquí teníamos algunos que lideraban esas protestas y los insultaban y se escondían en el fuero parlamentario. Esos son, ahí están, los que nos han vendido, los que han vendido nuestra patria, los que vendieron nuestra bandera. Ahí están, todos los conocemos. Por eso necesitamos recuperar un parlamento para Chile. Y no es que no queramos que hayan diputados o senadores de oposición. Son importantes, sí. Pero son importantes en la medida que sean capaces de argumentar, en la medida que puedan ser capaces de defender ideas, no de usar la violencia, porque aquí lo usaron. ¿Y cuál fue la gran sorpresa para ellos? Que cuando vino la próxima elección los derrotamos. Los derrotamos. Y ahora los vamos a derrotar de nuevo. ¿Y dónde? En las urnas. Ahí vamos a derrotar a esa izquierda intolerante. A esa izquierda que ha colapsado todos los servicios públicos. Y... Gracias. ¡Presidente! para el final porque me queda todavía para largo. ¿Puedo decir como los humoristas? ¿Quieren que siga o quieren que pare? Bueno, gracias por la paciencia. Pero uno se llena de tantas experiencias en la vida, tantos recorridos aquí en la zona, tantas veces que de pequeño fui a La Tirana, tantas veces que llegué ahí a Las Termas, tantas veces que subimos a colchales, que a uno se le van llenando, se le llena la mente de ideas y lo único que quiere decir es decirlas todas. No se puede. Pero nosotros tenemos que terminar con el abuso. Porque la palabra abuso se instaló. Y se instaló dentro de la moneda. Y tenemos un gobierno que ha abusado. Un subsecretario que abusó. Literalmente abusó de una persona. Y eso es inaceptable. Tenemos un presidente que lo protegió en las primeras horas, hasta que salió en las noticias, hasta que salió en la portada de un diario de circulación de las tardes en Santiago. Y cuando la portada apareció, a lo mejor ustedes no se acuerdan dónde estaba sentado el subsecretario.ario estaba sentado en el ex congreso defendiendo el presupuesto de la nación ahí estaba y lo habían escondido y lo sabían hasta que la prensa esa prensa que es importante y relevante esa esa prensa libre, lo denunció. Ahí le dijeron, mira, tienes que renunciar. Y abusaron tanto que le prestaron la moneda para que se dirigiera a la gente para decirles que renunciaba. A él lo deberían haber mandado ahí, ahí mismo, a declarar a un tribunal, a presentarse y reconocer todos sus abusos y todo el mal uso que hizo de su cargo. Y pareciera ser que lo aprendió de su jefe, porque ese jefe que él tenía en ese momento y que sigue siendo el presidente de la República, sigue abusando. Y lo último que hizo fue abusar de una cadena nacional. De la cadena nacional donde tenía que comunicarnos cómo iba a manejar el país con el presupuesto para el próximo año, cómo iba a dejar las cuentas públicas para el próximo gobierno, ese gobierno al cual postulamos ocho candidatos. Él no habló para criticar al candidato que quería llevar a cualquiera que gane a los tribunales populares. Yo no he escuchado al ministro de Seguridad diciendo que es inaceptable que un candidato a Presidente de la República diga que si gana otro que no sea él, va a llevar la violencia a las calles de nuevo. No, el Presidente eligió un camino distinto. Eligió criticar a quien en la última elección, cuando había perdido, fue a desearle éxito en su gestión. Fue a ofrecerle ayuda legítima y real, si es que hacía bien las cosas. Y llegamos a sentarnos con él a una mesa para enfrentar el tema de la delincuencia. Hasta que él decidió, por sí y ante sí, indultar a un terrorista, indultar a delincuentes, indultar a aquellos que destruyeron los centros cívicos de nuestras capitales. Y ahí le dijimos, hasta aquí no más llegamos. Usted está abusando de la confianza que nosotros le hemos entregado y sigue abusando porque yo nunca había visto un presidente de la república que usar una cadena nacional para insultar para mentir sobre otro candidato por sobre un candidato presidencial eso es una pequeñez dijo, no estoy para peleas chicas cuando le preguntaron. Eso es una cobardía. Es una cobardía. Es como cuando alguien espera a alguien en un lugar oscuro con varias personas alrededor y asalta a alguien porque a mí no me van a dar la oportunidad de una cadena nacional para poder contestarle pero le contestamos desde aquí con fuerza, con carácter, con decisión Presidente, no siga abusando del cargo. Trabaje, trabaje por los chilenos. No trabaje por... No use el cargo para ser el jefe de campaña de su candidata de la continuidad, de quien usted nombró como Ministra del Trabajo y va a terminar siendo reconocida como la Ministra del Desempleo. Porque hay un millón de chilenos que hoy día no tienen trabajo, hay dos millones y medio de chilenos que viven en la informalidad, no encuentran trabajo porque ellos no quieren que haya inversión en trabajo. Hay dos millones y medio de chilenos que viven en la informalidad. No encuentran trabajo porque ellos no quieren que haya inversión en Chile. Ellos lo han dicho con todas sus letras. La candidata a la continuidad dijo que quería nacionalizar el cobre y el litio. Bueno, el litio hay que concesionarlo a futuro. Pero ellos no quieren inversión en Chile. ¿Ustedes se imaginan, Iquique, si no tuviera la inversión tarapacá, si la inversión minera que hoy día tienen? Porque son grandes capitales que vienen a Chile. ella no los quiere. O sea, no quiere que haya trabajo estable en Chile, quiere que todos dependan del gobierno, que todos dependan del asistencialismo. Porque nosotros sabemos que está mal, pero ellos abusan. En un segundito, cuando me baje, me entrega la cartita, saludamos y sacamos la foto. Pero ellos abusan, abusan una y otra vez. Y él dice, yo no estoy para peleas pequeñas. El único pequeño es él. El único que no ha estado a la altura del cargo es el Presidente de la República, que ha abusado de los cargos que dijo que él no iba a abusar e instaló a sus amigos. Y ahí están los embajadores, amigos de él, abusando del cargo. Ahí están los directajadores, amigos de él, abusando del cargo, ahí están los directores de las empresas del Estado, abusando de los cargos, sí, ahí está una abogada, la señora Albornoz, que no solamente abusa del sueldo que le pagan en NAP y yo la reconozco que es una profesora que trabaja en una universidad que hace clases pero que sabe de petróleo que sabe de hidrocarburo nada porque antes estuvo en Codelco era experta pero ¿qué sabe de petróleo? ¿qué sabe de hidrocarburos? Nada. ¿Por qué está ahí? ¿Por qué antes estuvo en Codelco? ¿Era experta en temas de minería? No. Entonces siempre abusando del Estado. Nosotros no le digamos el trabajo a nadie, pero que el trabajo que hagan sea un trabajo del cual sepan, del cual conozcan, del cual se obtenga mejor y más trabajo para todos los chilenos. Y está claro que este gobierno fracasó y Chile no aguanta cuatro años más de fracaso por eso tenemos que trabajar para que en noviembre ganemos el parlamento y en diciembre ganemos la presidencial porque si no se va a prolongar alguien que no entendió para quién se le eligió, a él se le eligió para ser presidente de la República. Hasta su discípulo se puso corbata para la primaria. Sí, su discípulo, su compañero de ruta, que hoy día, bueno, el premio Consuelo, va a la repetición a la candidatura de diputado. La primera vez salió arrastrado. Quien lo arrastró pasó a ser ministro. De ser ministro se tuvo que ir fuera de Chile y nos dejó una pequeña deuda con la misma empresa donde está la persona que abusa del cargo, ENAP. Y el gobierno hoy día le debe 500 millones a ENAP. Y ahí están dejando deudas para que las pague Moya. Para que las paguemos nosotros. Bueno, esos son, ahí están. El presidente no estuvo a la altura del cargo. Y Nuntran que entendió que era el presidente de la república. Que era el presidente de todos República, que era el presidente de todos los chilenos. Él no, siguió como un activista ideologizado, siguió como un dirigente estudiantil. Y no entendió que tenía que gobernar los destinos de la patria. No entendió que tenía que tener relaciones internacionales de acuerdo a su estatura de presidente de la República. No entendió que no tenía que abusar de la cadena nacional. Ahí sigue haciendo lo que él estima conveniente. Y nosotros le contestamos a él que no vamos a cortar ningún gasto social. Ninguno. Ningún gasto social. Ningún chileno va a perder ningún beneficio que haya obtenido del Estado o por alguna ley que se haya votado en el Parlamento. Nadie que hoy día esté en asociación de vulnerabilidad, nadie que hoy día esté en estado de necesidad, va a ser abandonado por el Estado. Lo dijo Rodolfo. Ellos levantan el puño cerrado. Nosotros levantamos la mano. Y de Rodolfo esto se lo aprend el puño cerrado, nosotros levantamos la mano. Y de Rodolfo esto se lo aprendí hace muchos años atrás siendo alcalde. Dijo, el puño es para los delincuentes, la mano abierta es para nuestros compatriotas necesitados. Y nosotros vamos a ser un gobierno que va a combatir el terrorismo, que va a combatir el crimen organizado, que va a combatir a los narcos con fuerza, con justicia, con la ley. Y vamos a tener una mano abierta para acoger a todos aquellos que hoy día están en un momento duro, en un momento difícil. Y aquí hoy día nosotros queremos hacer un llamado, queremos dejar hecho un planteamiento. Aquí frente a las costas, aquí frente al mar, frente a esa historia que nos dio un héroe, que nos llevó a recuperarnos de lo que podría haber sido un momento difícil en una guerra contra dos países. Aquí queremos presentar el plan Iquique Glorioso. Iquique Glorioso, Iquique como también lo dijeron, tierra de campeones y tierra de héroes. Y ese Iquique glorioso parte primero por el orden, por la seguridad y por una frontera segura. Y aquí no más promesas falsas, no más megáfonos para avisarle a alguien que entró a un lugar donde tenía que entrar por la puerta y no por la ventana. Aquí nosotros vamos a cerrar la frontera. La vamos a cerrar física, tecnológica y diplomáticamente. Y el mundo está cambiando. Y lo más probable es que en el vecino país de Bolivia sea electo un presidente que sí entienda lo que son las relaciones internacionales, que sí entienda lo que es ser vecinos, más allá de las diferencias que podamos haber tenido. Ellos merecen también una mejor calidad de vida. Todos los habitantes de Bolivia necesitan un gobierno que trabaje por la calidad de vida de sus ciudadanos. Hasta ahora no lo han hecho porque la ideología se instaló en Bolivia, pero las cosas van cambiando y así como Chile va a cambiar, los países vecinos también van a cambiar y eso también nos va a ayudar porque vamos a poner la barrera física, vamos a poner barreras tecnológicas, pero vamos a contar también con la posibilidad de tener vecinos que entiendan que ellos no pueden invadir o dejar que invadan un país y que lo colapsen en todos los temas, en todos los servicios. Ese era el primer punto. El segundo punto de Quique Glorioso es el combate total, total, total, contra el crimen organizado, contra el narcotráfico, contra la delincuencia. Nosotros vamos a combatir a todos los que cometen incivilidades. Y rayar un muro, gritar y romper y destruir un estadio también es una incivilidad. Y yo quiero volver con mis hijos como pude ir yo a los estadios. Quiero poder disfrutar un clásico universitario, quiero poder ir y disfrutar un espectáculo deportivo. No tengo por qué ir a ver cómo lanzan palos, lanzan fuegos artificiales y arriesgan la vida de otras personas, de familias enteras. Nosotros podemos ver un partido de básquetbol, podemos ver un partido hoy día, y se nos sentimos orgullosos del rugby chileno. Ahí están los cóndores. Y se puede disfrutar de un espectáculo deportivo. Podemos ver cómo en el hockey hemos recuperado posiciones en distintas actividades. Aquí incluso en el tema del surf, incluso en el tema del parapente. Tantas oportunidades que podrían conv tema del parapente, tantas oportunidades que podrían convocar a miles de personas, dar oportunidades a miles de jóvenes a través de la actividad deportiva. Pero eso tiene que ser siempre respetando a los demás. Nunca alguien por la fuerza, nunca alguien por la violencia puede apoderarse de un estadio. Así que a todos aquellos motochorros, a todos los que introdujeron el gota a gota a Chile, a todos los que matan por dinero, a los sicarios, a todos los que extorsionan, le decimos que les queda poco tiempo, les queda poco tiempo para conocer la cárcel por dentro, porque se van a ir presos, y a una cárcel de verdad, a una cárcel de alta seguridad, y si son extranjeros, van a estar todos juntos. Ya no van a estar amenazando a otros. Porque incluso las personas que han caído en temas de delincuencia tienen sus derechos. Pero ellos no respetan a nadie, no respetan a nadie, ni siquiera adentro de las cárceles así que aquellos que hayan cometido delitos y sean extranjeros, van a estar todos juntos porque hasta adentro de las cárceles vamos a proteger a los chilenos aún adentro de las cárceles a algunos los vamos a hacer trabajar para que paguen el millón de pesos que nos cuestan Rodolfo así que no te preocupes así que lo vamos a hacer con el apoyo del Parlamento porque tenemos que cambiar leyes el ingreso ilegal a Chile ya no puede seguir siendo una falta va a ser un delito un delito y a las personas que comet ser un delito. Un delito. Y a las personas que cometan un delito, las vamos a invitar a quedarse en un refugio, en una especie de internado, que va a tener solo una puerta de salida al país por donde entraron. Si quieren usar esa puerta de salida, es como una puerta de emergencia. Salga para allá, vuelva a irse por donde entró. Y si no se quiere ir, lo vamos a expulsar. Al país por donde entró o a su país de origen, depende de cómo estén las arcas fiscales. Y si no, se van a quedar ahí hasta que ellos decidan partir. Pero vamos a enfrentar con toda la fuerza y con toda la energía al crimen organizado, a las bandas criminales. El tercer punto es la dignidad, recuperar la dignidad. Y a ustedes aquí les ha tocado ver lo que es la indignidad de malas políticas públicas, de un mal gobierno, porque han prometido y no han cumplido. ¿Cuántas autoridades han ido de alto auspicio a decir cómo vamos a arreglar el tema de los socavones? ¿Cuántas veces ha llegado un ministro de la vivienda arriba, un director del Servio, algún subsecretario a decirles no se preocupen, yo voy a arreglar el problema? Y ahí están, las mismas viviendas colapsando, las mismas viviendas donde los vecinos no pueden dormir porque en la noche cruje la casa. Bueno, tenemos que enfrentar esa falta de dignidad donde a alguien le entregaron una vivienda y esa vivienda se transformó en un drama. Y también tenemos que enfrentar las tomas de alto auspicio. Y si hay alguien que ha mostrado el tema es Iván Poduje, que nos ha mostrado distintas imágenes satelitales y nos dice, mira, esto era altospicio a tal fecha. Esto era altospicio hasta el momento del estallido. Esto era altospicio hasta el momento de la pandemia. Y como todo el mundo entraba, y uno veía como venían los bobos y bajaban, y le decían, mire, ¿qué es? Aquí no salga. Bueno, muchos salieron y se fueron a instalar a alto auspicio. Donde están los campamentos más grandes de Chile, los campamentos Las Mulas. Es uno de los campamentos más grandes, donde el Estado no llega, donde hay personas que lo único que quieren es su vivienda propia y no los dejan vivir en paz, no los dejan vivir tranquilos. Y ahí el crimen organizado también está, porque el crimen organizado hoy día usurpa un terreno, es capaz de asesinar al dueño del terreno, como ocurrió en la región de Valparaíso, y se ha hecho justicia con esa familia Correa, porque la persona está condenada y porque recuperaron el terreno, pero miren lo que tuvo que hacer la familia, tuvo que hacer una zanja para evitar que se lo vuelvan a tomar. Un Estado abusador que ni siquiera les quiso desalojar la toma y por presión social, por presión mediática lo hicieron. Algunos incluso justificaron lo que sucedió ahí, el crimen que sucedió ahí. Y ese crimen organizado se toma a un terreno, lo lotea, lo vende y sigue con el negocio del agua y le va y le vende el estanque y después el agua a los vecinos que están ahí eso es crimen organizado y hay que enfrentarlo y no puede ser ocultado no puede ser ahí disimulado por las autoridades por esas autoridades que nos dicen que todo está bien que todo está tranquilo. Y en esto, de nuevo, ustedes tenían razón. Ustedes nos advirtieron, a todos los chilenos, de lo que iba a pasar. Porque esos males se extendieron por Chile. Yo también puedo decir, y lo he escuchado ahí en las redes sociales, CAS tenía razón. Y se hizo hasta una canción. Porque cuando levantamos el tema de la zanja en el año 2017, no fue mucho tema porque yo, claro, con el equipo llegamos a casi el 8% de los votos, que fue el inicio de este desafío, de esta epopeya. Hoy día estamos aquí, somos miles, somos millones. Pero el 2021 fui objeto de burla, incluso en un programa de televisión, donde involucraron incluso a mis padres. y me dijeron, oiga, pero usted es hijo de inmigrante, usted no tiene humanidad, ¿qué le habría dicho a sus padres si hubiesen tenido que entrar por ahí? Bueno, me salió la ironía, oiga, mis papás llegaron en barco, pero usted quiere una zanja. Usted quiere una zanja. Usted quiere una zanja. Sí, quiere una zanja. Y hoy día la zanja no basta. Porque yo no voy a ir a un programa de televisión a mentir. No voy a ir a decir, no, mire, lo dije pero me arrepentí. No, mire, lo dije pero me equivoqué. No, yo mantuve la posición, la sigo manteniendo, pero hoy día la zanja no es suficiente. Hoy día necesitamos mucho más. Necesitamos un cierre físico, tecnológico, diplomático. Tenemos que cambiar nuestras leyes para que sea un delito, tenemos que decirle que en Chile no va a haber más beneficio para inmigrantes ilegales, porque colapsaron el sistema, colapsaron los hospitales, colapsaron los colegios, colapsó el municipio y tenemos que decirlo con todas sus letras y va a ser muy duro, va a ser muy difícil. Todos conocemos a alguien que quizás está en una situación similar, pero tenemos que decirle con la verdad que eso no es factible que siga sucediendo. Por eso la dignidad de nuestros compatriotas está primero. La vivienda. Vamos a ir paso a paso. El presidente también nos sorprendió en eso, porque también fue pequeño en eso. Y fue, y sin preguntarle a nadie, levantó una candidatura para la presidencia de la ONU. No le preguntó a nadie. Y además se dio el lujo de insultar al presidente de una nación que tiene votos. Están llamando a alguien que dejó un teléfono acá. Creo que es Rodolfo. Rodolfo, contéstame. Es el hijo, tiene dos, y quiero hacerle un homenaje. Hizo algo que muy pocos chilenos hacen, que es adoptar niños que no tenían posibilidad de ser adoptados. Así que otro aplauso. Mira lo que hace un teléfono abandonado. Eh... Pero los organismos internacionales se crearon por un fin y nosotros tenemos que lograr que hagan lo que dicen sus estatutos si el problema es que la ideología llegó incluso a contaminar organismos que se crearon para mantener la paz organismos que se crearon para ayudar a los pueblos, a los países que no tenían ninguna posibilidad. ¿Cuánta plata se han gastado en Haití? ¿Cuánta plata se han robado en Haití? Entonces, así como el presidente Bukele fue a la ONU y se lo dijo en su cara, así como el presidente Milley fue a la ONU y se lo dijo en su cara Déjenme ir también A decírselo en su cara ¿Se acuerdan cuando el presidente Bukele sacó un iPhone 14 Max Pro? Y dijo, están todas las sillas vacías, y la verdad es que me da lo mismo, porque lo que yo voy a decir ahora en este video, lo van a ver millones de personas en el mundo, ustedes los otros que estaban aquí antes que mí, le hablaron a los 400 asistentes. Yo les voy a hablar al mundo y los voy a hacer temblar. Yo también quiero llegar a hablarle al mundo. Entonces no me quiten esa posibilidad. Y desde dentro, así como ahora, desde dentro, desde la moneda, vamos a cambiar Chile. La unidad de muchos presidentes también va a permitir cambios que ustedes no se imaginan. No se imaginan lo que nosotros somos capaces de hacer. Miren la Florida antes de que llegara ese caballero, ese alcalde. Primero fue concejal, hizo el camino largo. Y después el señor Venega, el de las telenovelas, dijo no resisto más y se fue. Y después de una larga batalla, ese que era joven, y ahora ya no es tan joven, llegó a ser alcalde. Y le cambió la vida a miles de personas en la Florida. Y estuvo ahí 10 años, 12 años. Y le cambió la vida a las personas que necesitaban salud. Hizo el médico a su casa. Le cambió la vida a las personas que no tenían cómo comprar el gas. Y les mandó un gas de verdad a precio justo, no el inventado del otro amigo. No dejó ninguna deuda. Permitió que la comuna siguiera siendo gobernada por un tremendo alcalde. A diferencia de otras situaciones que vivimos, él se la jugó, fue a decirle a los vecinos, miren, me voy, pero quiero dejarles aquí a alguien que va a seguir con el legado, va a seguir mejorando las cosas. Y ahí está Daniel Reyes, que ha sido un tremendo alcalde en este año y que va a superar a mi amigo Rodolfo Cártez como alcalde de la Florida. Y esa es la idea, porque yo también espero que si ustedes me honran con el triunfo, no celebrar el día del triunfo de la segunda vuelta. Yo quiero celebrar cuando le entreguemos la banda presidencial a otra persona de nuestra misma línea política. Ese va a ser el verdadero triunfo. Cuando alguien de nuestro sector político reciba la banda presidencial, por quien sea el presidente del Senado en ese momento, y yo tenga el honor de entregar esa banda presidencial al Presidente del Senado para que se la ponga a alguien del sector, ni siquiera digo republicano, pero a alguien del sector, que mantenga lo que nosotros con esfuerzo vamos a recuperar ahora en noviembre en el Parlamento y en diciembre en la Presidencia. Y aquí en la zona un ejemplo más pequeño, pero muy importante, más pequeño que el desafío país completo, pero muy importante, la Sofri. La Sofri ha sido importante para Iquique. Yo al menos la primera vez, no la primera vez, pero cuando vine de viaje a estudio, me lo compré todo. Todos los artículos electrónicos. Ahí no había Disman, no había Pendrive, no había nada. Pero igual me llevé una radio chiquitita, me llevé un televisor miniatura. Esos que ahí están más prendidos que dicen que el que la ve de noche ahí vigilando. Pero lo compré todo y era increíble, pero fue perdiendo la energía, se fue guiando atrás, hay incertidumbre, las autoridades no se atreven a decir qué va a pasar, nosotros vamos a dar certeza, vamos a dar certeza de qué se va a hacer de nuevo, un polo de desarrollo importante para la región, para Chile, porque de ahí se hacen muchas cosas, no solamente para la región, para Chile, sino también para los países vecinos. Y es un polo de desarrollo importante, al igual que la minería. Y este va a ser un gran centro minero también. Y le vamos a pedir la colaboración a aquellas universidades que no han estado a la altura. Aquellas universidades donde habían profesores ideologizados que llevaban a sus alumnos a golpear a quien iba a hablarles de vocación pública. Esas universidades que nos ayuden a ver cómo mejoramos la calidad de nuestras exportaciones, que nos ayuden a ver cómo mejoramos la situación para que exportaciones, que nos ayuden a ver cómo mejoramos la situación para que todos quieran venir a Iquique y aprender de nosotros. Si nosotros somos un país increíble, donde los chilenos con su creatividad han sacado adelante cosas que eran, para algunos, imposibles. Y también queremos trabajar en el tema de la infraestructura. Queremos que la infraestructura portuaria, que la infraestructura aeroportuaria, cuántos años se han demorado en hacer funcionar el aeropuerto? Yo soy de la época de todavía haber visto el aeropuerto que pasaba por la mitad de la ciudad. Donde había como unas barreras, estaba por aquí yo creo. Después creo que fue una cancha de fútbol pero yo lo vi venía en auto nos daba para venir en avión pero lo alcancé a ver una cosa increíble y después nos dijeron oye va ahora a un aeropuerto de verdad bueno y cuánto se demoraron ayer en el 11 llegamos a Arica yo creo que estuve yendo a Arica cinco años donde había una carpa indecente para recibir a los turistas o a los inversionistas que querían ir a Arica. Ese es un gobierno mediocre, que no fueron capaces ni siquiera de poner una carpa razonable, un terminal provisorio para recibir a la persona. Y para la sorpresa mía y de muchos, ahora las carpas están dentro del edificio del aeropuerto, porque de nuevo les quedó mal. Entonces lo taparon con una carpa, una parte, porque no la pueden inaugurar. Infraestructura portuaria, infraestructura aeroportuaria, infraestructura digital, para que todos tengan acceso a la conectividad digital. Eso es una realidad. No puede haber ningún colegio en Chile donde alguien no tenga acceso a internet, como decían. Ahora vamos por el 5K. No es el 5G, es el 5K. Así que ya saben, vamos a hacer correr a nuestra patria, pero correr en el buen sentido. Y ya voy terminando, porque Rodolfo me mira y me dice, corta, corta. Así que con alguien, a alguien tengo que hacerle bullying. Hoy en día sí. Pero nosotros de verdad queremos un gobierno que saque adelante, no solamente a la región, sino que saque adelante la nación. Y va a ser un gobierno de cinco conceptos. Le pueden agregar más, podemos ir cambiando las distintas presentaciones, pero este va a ser un gobierno sin corrupción, sin corrupción, este va a ser un gobierno sin complejos, sin complejos. Este va a ser un gobierno sin cobardía. Este va a ser un gobierno sin continuismo mediocre. Y este va a ser un gobierno sin comunismo, sin contribuciones, en una etapa inicial para los adultos mayores, porque tenemos que ser responsables, vamos a llegar a todos, pero esto para la primera vivienda, nosotros hemos dicho, sin contribuciones para la primera vivienda, y eso va a ser una realidad, va a ser una realidad, pero tenemos que partir paso a paso, con responsabilidad, falta mucho todavía para... para la primera vivienda y eso va a ser una realidad, va a ser una realidad, pero tenemos que partir paso a paso, con responsabilidad. Falta mucho todavía para que sea de la tercera edad. ¿Niños? No, que no pueden seguir muriendo niños. ¿Por? La medicina requiere vocación, requiere humanidad. Si hay algo que me dijo mi hija, que está en sexto año de medicina, me dijo, papá, pareciera ser que los pacientes son un número y nosotros necesitamos médicos con alma sí sí por eso por eso acojo acojo el llamado porque necesitamos que la medicina se humanice hay mucha tecnología hay mucha tecnología pero necesitamos médicos con corazón. Así que Fernanda, sube el nombre aquí por la vecina. Fuerza y fe, fuerza y fe, porque hoy día te acompaña un angelito. Así como a mi madre la acompañaban siempre tres mi hermano mayor la segunda de mis hermanos y la cuarta de mis hermanos los tres fallecieron en vida de mi mamá y mi mamá siempre nos decía bueno, ese libro una misión de amor, es muy lindo y refleja lo que era mi madre, una persona que siguió luchando, una persona que tenía el don de la fe, que nos lo regaló a nosotros, nos regaló la mejor herencia, ser personas confiadas, personas alegres, a pesar de las dificultades. Porque las dificultades son muchas. Y no hay dolor más grande que perder un hijo. Pero tienes que volver a vivir. Tienes que volver a vivir porque tu hijo hoy día corre, salta, tu hijo hoy día corre, salta, te cuida, te acompaña, no está contigo. Igual que mis tres hermanos estuvieron con mi madre y uno de ellos falleció, falleció ella ahogada en un canal delante de la casa el día de Navidad. Y yo nunca tuve una Navidad triste. Yo a esa hermana mía no la conocí porque murió a los dos años y teníamos quince años de diferencia. Pero todas las Navidades para mí eran una fiesta, una fiesta increíble. Y esa noche, para todos mis hermanos de alegría, yo después ya de grande, cuando mi madre ya estaba casi por partir, le decía, ¿Por qué mamá? Nunca debimos llorar. No, sí lloré. Cada Navidad lloré. Pero en mi pieza. Porque no les iba a ustedes a traspasar la pena enorme que yo sentí toda la vida. Entonces, es un desafío, es súper difícil. Es muy difícil. Así como los padres de Emilia sacaron adelante la ley Emilia, la Fundación Emilia, nace de una situación crítica donde en una situación de un conductor en estado de ebriedad, chocó el vehículo y murió Emilia. Bueno, ellos sacaron adelante una fundación y están trabajando. Pero fuerza, fe, ánimo. Así que gracias por el testimonio. Que nunca muera el legado, pero que en ti viva la alegría que en tu corazón haya paz haya paz porque tú puedes dar un testimonio enorme para todas las personas así que gracias mira nosotros podemos impulsar muchas leyes, pero lo que tenemos que impulsar es que tu corazón sane. Porque ninguna ley va a devolver la vida a tu hijo. Pero el testimonio, si esto no pasa por una ley, pasa por el testimonio yo diría que el libro de mi madre ha cambiado más vidas que una ley por el testimonio entonces vamos por ese testimonio hay cosas que a veces no están en nuestras manos tengamos confianza fe y amor gracias Fernanda muchas gracias no están en nuestras manos. Tengamos confianza, fe y amor. Gracias, Fernando. Muchas gracias. Y ese amor, cuando se gobierna, tiene que transformarse en carácter, en decisión y en coraje. Porque una autoridad sin decisión, sin coraje, sin valentía, no es autoridad. En la medida que use bien ese coraje, esa decisión, esa valentía. Y eso es para defender a nuestros compatriotas. Yo no quiero llegar a la presidencia para ocupar un cargo. No quiero colgar un diploma en la pared diciendo, fui presidente. No. Yo quiero llegar ahí para trabajar, para enfrentar dificultades, juntos con ustedes, cerrar la frontera. Junto con ustedes, recuperar la salud humanizada. Junto con ustedes, recuperar la esperanza para miles de jóvenes que hoy día van a estudiar y no tienen esperanza. Miles de jóvenes que llegan a cuarto básico y no saben leer. El destino de un joven que en cuarto básico no sabe leer es el abandono del ciclo escolar, es condenarlo a la miseria, es condenarlo al fracaso, es condenarlo al abuso. Esos niños que no saben leer en cuarto básico, ¿cómo llegan a mejorar, a sacar un título universitario? No pueden. Y por eso nosotros tenemos que desde aquí decir que no vamos a aceptar nunca más que la mentira sea una política pública. Nunca más vamos a aceptar que alguien nos diga que es imposible. A ustedes les van a decir, igual que a mí, que es imposible, que las cosas no se pueden hacer. ¿Pero qué nos van a decir eso, los que fracasaron? ¿Nos van a decir eso los de este gobierno, que fracasaron. Nos van a decir eso otras personas que no pudieron, que no tuvieron la valentía, el coraje para sacar adelante algo y se rindieron. Se rindieron en el Parlamento votando por malos acuerdos para los chilenos. Nosotros no rendimos. Nosotros levantamos la frente, miramos y decimos esto es malo para Chile y votamos en contra. Y así mismo vamos a dirigir los destinos de la Nación, desde el Parlamento y desde el Gobierno, porque no hay imposibles. También les van a decir que no se puede, los mismos, que no supieron hacerlo, que no respetaron a las personas, que fueron débiles en el buen sentido de la palabra, porque no se atrevieron a dar la cara, a jugársela por las personas que más lo necesitaban, que nunca más les vuelvan a decir que es imposible. ¿Cuántas veces a nosotros, a todos, a Chile, le dijeron que no se podía, que no lo hacíamos? Que nadie la podía hacer. Y la hicimos. La hicimos tantas veces. Cada vez que la tierra nos botó con un movimiento telúrico, con un aluvión, nos volvimos a levantar. Con el dolor de haber perdido a alguien en un terremoto, de haber perdido a alguien en un aluvión, de haber perdido a alguien en un tsunami, pero nos volvimos a levantar. Cuando nos dijeron que era imposible encontrar a los 33, la hicimos. Y la hicimos entre todos. La hicimos aquellos que nos desvelamos, aquellos que bajaron al pique, aquellos que hicieron la pega en la minera San José, aquellos que oramos por las familias y por los mineros. La hicimos. Y así como dijo uno de los grandes, aquí hay que tener campeones, Chile tiene muchos campeones, dijo nada es imposible, nada es imposible, ninguna huevada es imposible. Lo dijo con mucha más emoción y después de varias horas de luchar por un título que nos llevó a la cima, que llevó a tantos jóvenes a descubrir que el deporte también era un camino para triunfar. Por lo tanto, a aquellos que nos dicen que es imposible, les decimos que para ellos es imposible. Porque no creen, porque no son capaces de soñar, porque no son capaces de superar las frustraciones, porque no luchan. Como les digo, nada es imposible, nosotros no venimos a administrar la decadencia, venimos a construir la grandeza, porque somos un tremendo país, somos un país grande, un país generoso, somos fuertes. Y de ahí viene, así como tengo esta pulsera aquí, que la luzco con orgullo, que dice Para volver a creer. Esta pulsera es del 2017. El 2021 nuestra frase era atrévete. Y hoy día en la mañana me encontré con un conductor de un camión, en una picada, y me dice, ¿me puedo sacar una foto con usted? Y yo le dije, oiga, pero la prudencia es la madre de las virtudes. Me dijo, yo soy un atrevido. Y se acordaba de la frase del año 2021. Y esperemos que de aquí en adelante la gente nos identifique y digan, ellos son la fuerza, ellos son el cambio. Porque nosotros somos la fuerza. Nosotros somos el cambio. Nosotros somos la fuerza del cambio. Viva Chile. Muchas gracias. Y que Dios nos cuide en todo el camino que tenemos por delante. Así que gracias de verdad a cada uno por la paciencia, por el espíritu. Y ahora voy a tomar unas pequeñas imágenes de aquí arriba. Les pedimos con un fuerte aplauso a José Antonio Kass. Se va a estar sacando alguna selfie ahí en el escenario. Ahí está, José Antonio Kass Se va a estar sacando alguna selfie Ahí está José Antonio Kass El futuro presidente de Chile ¡Abrirá las banderas! ¡Abrirá las banderas! ¡Abrirá las banderas! Aquí desde el Ique, tierra de campeones Tierra de héroes Muchas gracias a cada uno de ustedes por acompañarnos hoy Le agradecemos José Antonio Ya están sacando técnico en el público ahí, en el escenario Para que tengan un poquito de paciencia, agradecemos a todas las personas que estuvieron, sabemos que están por ti de lado, así que, muchas gracias. Y a todas las personas que nos acompañaron a través de las redes sociales, a través de nuestro canal de YouTube, agradecerles también, ya vamos a llegar también a sus regiones vayan acercándose, José Antonio se está sacando varias fotos y muchas gracias, vamos, ya sabía nos vemos la próxima semana también en el norte del país cinco cinco cinco Nos vemos la próxima semana también en el norte del país. ¡Del cambio, la fuerza del cambio!",
  "segments": [
    {
      "start": 0.0,
      "end": 6.6,
      "text": "Muchas gracias, de verdad, muchas gracias, gracias por ese espíritu, gracias por ese"
    },
    {
      "start": 6.6,
      "end": 13.36,
      "text": "coraje, parece que ahí sí, ahí sí, gracias por ese coraje, gracias por la paciencia que"
    },
    {
      "start": 13.36,
      "end": 23.94,
      "text": "nos han tenido, por venir algunos de lejos y estar aquí. Le vamos a decir ahí, ¿por qué no te agachas? No."
    },
    {
      "start": 25.68,
      "end": 33.04,
      "text": "Que no se escucha muy bien. Andamos juntos. Cuando les dijeron sonrían, sonrían porque"
    },
    {
      "start": 33.04,
      "end": 36.5,
      "text": "estamos grabando. Y esa alegría que ustedes"
    },
    {
      "start": 36.5,
      "end": 42.6,
      "text": "manifestaron acá en cada momento es la que se va a ver reflejada no solamente en la"
    },
    {
      "start": 42.6,
      "end": 52.3,
      "text": "franja, sino en cada lugar donde ustedes levanten el 5, levanten la letra K para defender a cada uno de nuestros"
    },
    {
      "start": 52.3,
      "end": 58.04,
      "text": "candidatos en estas elecciones. Esa alegría también tienen que llevarla a las mesas de"
    },
    {
      "start": 58.04,
      "end": 63.66,
      "text": "votación cuando todos aquí sean apoderados de mesa. Que levante la mano el que va a ser"
    },
    {
      "start": 63.66,
      "end": 65.6,
      "text": "apoderado de mesa. Los candidatos no porque el que va a ser apoderado de mesa."
    },
    {
      "start": 66.98,
      "end": 67.52,
      "text": "Los candidatos no, porque no pueden."
    },
    {
      "start": 68.64,
      "end": 69.04,
      "text": "Ahí está Iván Poduje."
    },
    {
      "start": 70.48,
      "end": 70.84,
      "text": "Ponte de pie, Iván, por favor."
    },
    {
      "start": 75.0,
      "end": 76.42,
      "text": "Un aplauso para literalmente el gran Iván Poduje."
    },
    {
      "start": 79.16,
      "end": 79.3,
      "text": "Iván nos ha acompañado, igual que Rodolfo."
    },
    {
      "start": 80.08,
      "end": 80.8,
      "text": "Rodolfo, ponte de pie de nuevo"
    },
    {
      "start": 80.8,
      "end": 81.56,
      "text": "una vez más"
    },
    {
      "start": 81.56,
      "end": 83.12,
      "text": "tiene una voz tremenda"
    },
    {
      "start": 83.12,
      "end": 85.66,
      "text": "una voz tremenda"
    },
    {
      "start": 85.66,
      "end": 86.7,
      "text": "que nos ha llamado"
    },
    {
      "start": 86.7,
      "end": 87.94,
      "text": "a cantar el himno nacional"
    },
    {
      "start": 87.94,
      "end": 88.54,
      "text": "a capela"
    },
    {
      "start": 88.54,
      "end": 90.18,
      "text": "porque en todos"
    },
    {
      "start": 90.18,
      "end": 91.06,
      "text": "nuestros actos"
    },
    {
      "start": 91.06,
      "end": 92.5,
      "text": "cantamos el himno nacional"
    },
    {
      "start": 92.5,
      "end": 93.06,
      "text": "de pie"
    },
    {
      "start": 93.06,
      "end": 94.72,
      "text": "levantamos nuestras banderas"
    },
    {
      "start": 94.72,
      "end": 95.62,
      "text": "con orgullo"
    },
    {
      "start": 95.62,
      "end": 101.94,
      "text": "porque la llevamos grabada en nuestra piel. Esa bandera hermosa, esa bandera que algunos"
    },
    {
      "start": 101.94,
      "end": 112.7,
      "text": "ningunearon, esa bandera que algunos mancillaron, nunca más. La quemaron, sí, la quemaron, nuestra bandera, fueron capaces"
    },
    {
      "start": 112.7,
      "end": 118.3,
      "text": "de llegar a ese ultraje, de quemar nuestra historia, de rechazar a nuestros héroes."
    },
    {
      "start": 118.92,
      "end": 124.92,
      "text": "Y ahí están, hoy día, sin vergüenza, sin ninguna vergüenza se levantan delante de"
    },
    {
      "start": 124.92,
      "end": 127.38,
      "text": "ustedes, en los semáforos y levantan"
    },
    {
      "start": 127.38,
      "end": 133.82,
      "text": "esta misma bandera, porque saben que dañaron a aquellas personas, a aquellos patriotas que nos"
    },
    {
      "start": 133.82,
      "end": 139.7,
      "text": "sentimos orgullosos de nuestro emblema nacional, de nuestro himno nacional, de nuestro escudo. Así"
    },
    {
      "start": 139.7,
      "end": 140.3,
      "text": "que les"
    },
    {
      "start": 140.3,
      "end": 145.46,
      "text": "reitero los agradecimientos. Quiero pedirle ahora un aplauso y prolonguemos ese aplauso"
    },
    {
      "start": 145.46,
      "end": 158.0,
      "text": "para Solange Jiménez. Ponte de pie Solange. Gracias por acompañarnos. Quiero pedirle también, voy a primero partir con los senadores,"
    },
    {
      "start": 158.3,
      "end": 160.58,
      "text": "con los futuros senadores y senadoras."
    },
    {
      "start": 161.22,
      "end": 165.54,
      "text": "Quiero pedirle también a Karen Heine que se ponga de pie."
    },
    {
      "start": 166.32,
      "end": 171.2,
      "text": "Karen, muchas gracias por una vez más levantar la mano y decir, aquí estoy, presente."
    },
    {
      "start": 172.54,
      "end": 181.42,
      "text": "Quiero pedirle también un aplauso para Renzo Trisotti, que aceptó un gran desafío. Gracias Renzo por"
    },
    {
      "start": 181.42,
      "end": 188.76,
      "text": "ese desafío, por siempre caminar de frente. Mira, estás bien acompañado, Eva."
    },
    {
      "start": 189.3,
      "end": 199.84,
      "text": "Pónganse de pie los dos. Ahí sí, miren qué bonito. Gracias por estar aquí, Renzo, por siempre."
    },
    {
      "start": 219.46,
      "end": 220.14,
      "text": "Asiento, asiento, asiento. Yo siempre lo he visto también al igual que a todos ustedes, caminar por la calle sin problema, ha sido parlamentario, ha sido diputado y a veces cuesta para cualquier diputado bajarse del avión, caminar por la calle, libremente,"
    },
    {
      "start": 225.02,
      "end": 230.08,
      "text": "sin tener nada que esconder. Eso mismo esperamos de nuestras futuras senadoras, de nuestros futuros diputados. Esperamos que ustedes siempre puedan caminar con la frente en alto, que"
    },
    {
      "start": 230.08,
      "end": 235.64,
      "text": "nunca les puedan sacar nada. Ustedes han visto que se ha generado una discusión por el tema"
    },
    {
      "start": 235.64,
      "end": 242.94,
      "text": "de los 6.000 millones. Hoy día apareció en los medios de prensa la cifra de 6.000 millones,"
    },
    {
      "start": 243.66,
      "end": 248.08,
      "text": "pero son 6.000 millones de fraude, un nuevo fraude que se está descubriendo"
    },
    {
      "start": 248.08,
      "end": 255.78,
      "text": "hoy día, abusando de qué ministerio? Del ministerio de la mujer. Ahí están ellos, esos feministas de"
    },
    {
      "start": 255.78,
      "end": 263.22,
      "text": "cartón. Esos son. Porque cuando en la moneda abusaron de alguien, no"
    },
    {
      "start": 263.22,
      "end": 269.94,
      "text": "dijeron nada. Se quedaron en silencio. De nuevo, la vergüenza se asoma en la cara de"
    },
    {
      "start": 269.94,
      "end": 276.32,
      "text": "aquellos que hoy día dirigen lamentablemente los destinos de la patria. Y como no solamente tenemos que elegir senadores,"
    },
    {
      "start": 276.44,
      "end": 278.74,
      "text": "sino que también tenemos que elegir diputados,"
    },
    {
      "start": 279.4,
      "end": 282.66,
      "text": "nos acompañan aquí nuestros candidatos a diputados de la lista K."
    },
    {
      "start": 283.36,
      "end": 288.16,
      "text": "Y quiero pedirle aquí a Cristian Cabezas que se ponga de pie."
    },
    {
      "start": 289.72,
      "end": 292.48,
      "text": "Cristian, gracias. También bien acompañado."
    },
    {
      "start": 293.32,
      "end": 294.0,
      "text": "Qué linda polera."
    },
    {
      "start": 295.7,
      "end": 300.0,
      "text": "La casco del 5. Gracias, Cristian, por asumir este desafío"
    },
    {
      "start": 300.0,
      "end": 305.48,
      "text": "y representar los valores, los principios que son fundamentales en nuestra patria."
    },
    {
      "start": 305.78,
      "end": 306.34,
      "text": "Muchas gracias."
    },
    {
      "start": 307.56,
      "end": 312.3,
      "text": "Y también nos acompaña Jorge Muñoz, que también viene bien acompañado."
    },
    {
      "start": 314.3,
      "end": 324.16,
      "text": "Don Jorge, gracias por estar ahí, por ese carácter, por esa valentía que ha recorrido"
    },
    {
      "start": 324.16,
      "end": 330.98,
      "text": "la región entera y otras regiones más en moto. Es un motoquero empedernido."
    },
    {
      "start": 331.58,
      "end": 339.58,
      "text": "¿Y ahí habrá en bicicleta? Ah, bueno. Pero viene acompañado, ahí lo"
    },
    {
      "start": 339.58,
      "end": 345.26,
      "text": "perdonan cada paseo en moto, llega a la casa y lo cospechean. Igual que uno."
    },
    {
      "start": 346.0,
      "end": 351.48,
      "text": "Bueno, gracias a ustedes por aceptar este desafío. Son unos grandes y esperamos"
    },
    {
      "start": 351.48,
      "end": 355.62,
      "text": "muchos de ustedes porque no solamente tenemos que recuperar Chile, sino que tenemos que"
    },
    {
      "start": 355.62,
      "end": 361.76,
      "text": "recuperar un parlamento para Chile. Ese parlamento que nos va a permitir hacer cambios relevantes"
    },
    {
      "start": 361.76,
      "end": 368.32,
      "text": "en lo que viene hacia adelante. Hemos dicho que vamos a hacer un gobierno de emergencia, un gobierno de emergencia que requiere también el apoyo"
    },
    {
      "start": 368.32,
      "end": 374.18,
      "text": "de los parlamentarios. Por lo tanto, a todos ustedes y a cada uno de sus familiares, sus"
    },
    {
      "start": 374.18,
      "end": 379.7,
      "text": "amigos, de sus compañeros de trabajo, díganle que no solamente nos apoyen con el voto para"
    },
    {
      "start": 379.7,
      "end": 380.48,
      "text": "la presidencial, sino que también para el voto para la presidencial,"
    },
    {
      "start": 380.96,
      "end": 386.6,
      "text": "sino que también para el voto para el Parlamento por Chile. Ese Parlamento por Chile que necesitamos"
    },
    {
      "start": 386.6,
      "end": 392.94,
      "text": "a lo largo de toda nuestra nación, de Erika Magallanes literalmente. Y aprovecho el momento,"
    },
    {
      "start": 393.26,
      "end": 398.26,
      "text": "la vez pasada lo hice al final, de saludar a la Pía. Yo"
    },
    {
      "start": 398.26,
      "end": 403.4,
      "text": "cuando la saludé en Temuco pensé que no me estaba viendo y me escribía, flaco, estoy"
    },
    {
      "start": 403.4,
      "end": 408.78,
      "text": "aquí por YouTube. Y quedó allá abajo en todos los comentarios de YouTube que me haya"
    },
    {
      "start": 408.78,
      "end": 410.36,
      "text": "saludado en vivo y en directo. Ahora no está en vivo y en directo porque está en Mau abajo, en todos los comentarios de YouTube, que me haya saludado en vivo y en directo."
    },
    {
      "start": 410.74,
      "end": 418.3,
      "text": "Ahora no está en vivo y en directo porque está en Maule, en la gran región de Maule, recorriendo las distintas comunas,"
    },
    {
      "start": 418.76,
      "end": 425.3,
      "text": "también levantando las banderas de la libertad, las banderas de la familia, las banderas que a nosotros nos mueven,"
    },
    {
      "start": 425.46,
      "end": 430.18,
      "text": "la bandera de Chile. Así que a la distancia, ahora yo lo voy a dejar grabado y lo voy a"
    },
    {
      "start": 430.18,
      "end": 438.88,
      "text": "decir. Allí estoy, saludé como correspondía. Y ahora sí decirles que estamos aquí en"
    },
    {
      "start": 438.88,
      "end": 442.68,
      "text": "Tarapacá, en el corazón de Tarapacá, en Iquique. Es"
    },
    {
      "start": 442.68,
      "end": 451.86,
      "text": "Iquique tierra de campeones, es Iquique tierra de héroes, es Iquique que nos conmueve cada"
    },
    {
      "start": 451.86,
      "end": 456.54,
      "text": "vez que celebramos el 21 de mayo. Y alguien diría, ¿por qué están"
    },
    {
      "start": 456.54,
      "end": 467.2,
      "text": "celebrando una derrota? A partir de esa supuesta derrota, ganamos una batalla posterior y ganamos"
    },
    {
      "start": 467.2,
      "end": 471.38,
      "text": "una guerra. Se derramó mucha sangre, pero hoy día nos"
    },
    {
      "start": 471.38,
      "end": 477.96,
      "text": "sentimos orgullosos de Arturo Prat, que hasta el último instante, como decía Rodolfo,"
    },
    {
      "start": 478.56,
      "end": 484.54,
      "text": "dijo, esta bandera nunca será arriada. Y hoy día cuando estaba en Arica, en el Morro,"
    },
    {
      "start": 485.04,
      "end": 488.56,
      "text": "sentía ese orgullo enorme de ver flamear la bandera"
    },
    {
      "start": 488.56,
      "end": 490.24,
      "text": "ahí en el Morro de Iquique."
    },
    {
      "start": 491.14,
      "end": 493.76,
      "text": "Y eso a uno, de nuevo, lo llena de energía,"
    },
    {
      "start": 494.5,
      "end": 496.88,
      "text": "de ganas de seguir caminando por Chile,"
    },
    {
      "start": 497.14,
      "end": 500.4,
      "text": "una y otra vez, de enfrentar todos los problemas, todas"
    },
    {
      "start": 500.4,
      "end": 506.2,
      "text": "las emergencias que tenemos, porque sabemos que a pesar de que parezca difícil, no hay"
    },
    {
      "start": 506.2,
      "end": 513.16,
      "text": "nada imposible. Y así como parecía imposible ganar después de esa derrota, ganamos. Señor"
    },
    {
      "start": 513.16,
      "end": 515.04,
      "text": "Campodónico, no lo había visto."
    },
    {
      "start": 515.42,
      "end": 520.92,
      "text": "Que se pongan de pie los concejales de aquí, de Iquique, de Altospicio,"
    },
    {
      "start": 521.4,
      "end": 526.4,
      "text": "de todas las comunas que nos acompañan, disculpen no haberlos saludado como correspondía."
    },
    {
      "start": 527.26,
      "end": 533.58,
      "text": "Y aprovechamos el saludo de Guara, de Alto Hospicio, de Camiña,"
    },
    {
      "start": 533.68,
      "end": 543.06,
      "text": "de Colchane, de Pica, de Pozo Almonte. Ahí he estado, gracias. Me ha tocado conocer todas"
    },
    {
      "start": 543.06,
      "end": 545.48,
      "text": "las comunas de la región."
    },
    {
      "start": 549.02,
      "end": 550.2,
      "text": "Me tocó llegar a Camiña después del derrumbe del camino."
    },
    {
      "start": 554.72,
      "end": 555.16,
      "text": "Me tocó llegar a Guara también, donde han hecho una labor increíble."
    },
    {
      "start": 560.62,
      "end": 561.58,
      "text": "Y derrotaron hace un tiempo atrás a una saga de alcaldes de izquierdad dura."
    },
    {
      "start": 564.88,
      "end": 565.22,
      "text": "Y ahí estamos, seguimos firmes en Guara, por Chile."
    },
    {
      "start": 567.54,
      "end": 568.26,
      "text": "No hablo de un partido político, seguimos firmes por Chile."
    },
    {
      "start": 569.9,
      "end": 570.8,
      "text": "Seguimos firmes en Pica."
    },
    {
      "start": 574.06,
      "end": 575.34,
      "text": "Ahí también se han levantado las banderas de la libertad."
    },
    {
      "start": 580.24,
      "end": 580.4,
      "text": "Y vamos a recuperar Iquique, vamos a recuperar Alto Hospicio, vamos a recuperar Colchane,"
    },
    {
      "start": 588.6,
      "end": 591.64,
      "text": "vamos a recuperar todas las comunas que hoy día están en manos de aquellos que no han sabido poner en la primera línea de verdad a nuestros compatriotas que están sufriendo."
    },
    {
      "start": 592.28,
      "end": 594.8,
      "text": "Quería saludar a los cores cuando empezamos a saludar a las comunas,"
    },
    {
      "start": 595.02,
      "end": 598.08,
      "text": "pero también nos acompañan algunos cores, si no me equivoco."
    },
    {
      "start": 598.68,
      "end": 600.02,
      "text": "¿Hay algún core que haya venido?"
    },
    {
      "start": 600.34,
      "end": 601.0,
      "text": "Ponte de pie."
    },
    {
      "start": 602.34,
      "end": 605.88,
      "text": "Gracias por el trabajo que realizan permanentemente."
    },
    {
      "start": 606.98,
      "end": 609.42,
      "text": "Y bueno, las ironías de la vida."
    },
    {
      "start": 610.38,
      "end": 615.18,
      "text": "Y es una ironía cuando nos dicen que todo está tranquilo, que todo está en paz."
    },
    {
      "start": 616.3,
      "end": 621.42,
      "text": "Y lo increíble es que lo dijo el nuevo ministro de Seguridad."
    },
    {
      "start": 622.52,
      "end": 625.5,
      "text": "Él lo dijo. Ahí está, grabado."
    },
    {
      "start": 626.34,
      "end": 631.12,
      "text": "Dijo, todo está tranquilo, todo está bien, todo está bajo control."
    },
    {
      "start": 632.12,
      "end": 634.48,
      "text": "Bueno, mentira, eso es."
    },
    {
      "start": 634.88,
      "end": 636.4,
      "text": "Porque la mentira se ha convertido en"
    },
    {
      "start": 636.4,
      "end": 642.54,
      "text": "una política pública y es la política pública que nos tiene como estamos, porque no son"
    },
    {
      "start": 642.54,
      "end": 648.36,
      "text": "capaces de decir las cosas por su nombre, no son capaces de decir que en la zona sur,"
    },
    {
      "start": 648.68,
      "end": 650.9,
      "text": "en Arauco, en la Araucanía, hay terrorismo."
    },
    {
      "start": 651.2,
      "end": 652.22,
      "text": "Eso no es violencia rural."
    },
    {
      "start": 653.18,
      "end": 662.08,
      "text": "Cuando matan a nuestros compatriotas, a trabajadores, por la espalda, a nuestros carabineros los asesinan."
    },
    {
      "start": 663.54,
      "end": 667.14,
      "text": "Y nadie del gobierno pareciera entender que eso es terrorismo."
    },
    {
      "start": 667.8,
      "end": 670.0,
      "text": "Eso no es violencia rural, eso es terrorismo."
    },
    {
      "start": 671.94,
      "end": 675.64,
      "text": "Nos dicen que la inmigración está bajando."
    },
    {
      "start": 677.84,
      "end": 684.02,
      "text": "Bueno, nos dicen que las plazas están tranquilas, que las playas hoy día"
    },
    {
      "start": 684.02,
      "end": 711.56,
      "text": "se pueden usar bien. Bueno, nos dicen tantas cosas. Una y otra mentira, y uno a veces los mira y dice, pero igual como que mantienen la calma, igual ustedes sonríen, pero por dentro está la angustia, está el miedo que sufre cada uno cuando va al centro. ¿Para qué decir cuando va al centro de día?"
    },
    {
      "start": 711.86,
      "end": 718.3,
      "text": "Porque al centro de noche pocos se atreven. Es como que cambia la gente en el centro y hemos perdido"
    },
    {
      "start": 718.3,
      "end": 724.94,
      "text": "nuestro centro cívico. Yo conozco Iquique hace muchos años, más de lo que ustedes se imaginan. Estoy ya"
    },
    {
      "start": 724.94,
      "end": 729.0,
      "text": "cerca de los 60 y la primera vez que he venido a Iquique debe haber tenido unos 10 años."
    },
    {
      "start": 729.0,
      "end": 733.0,
      "text": "Y de ahí vine de manera reiterada y permanente hace muchos, muchos años."
    },
    {
      "start": 733.0,
      "end": 735.0,
      "text": "Antes de que varios nacieran aquí."
    },
    {
      "start": 735.0,
      "end": 739.0,
      "text": "Me tocó caminar las calles, me tocó trabajar como abogado,"
    },
    {
      "start": 739.0,
      "end": 741.08,
      "text": "comprar alguna propiedad para"
    },
    {
      "start": 741.08,
      "end": 747.34,
      "text": "el desarrollo de un emprendimiento familiar. Y emprendimos, trabajamos, salimos adelante,"
    },
    {
      "start": 748.08,
      "end": 754.34,
      "text": "pero también la burocracia, el agobio, la falta de empuje de los gobiernos hicieron"
    },
    {
      "start": 754.34,
      "end": 757.04,
      "text": "que nos fuéramos. Ahí teníamos"
    },
    {
      "start": 757.04,
      "end": 761.52,
      "text": "una roticería, teníamos una cafetería, teníamos una fuente de soda, teníamos una"
    },
    {
      "start": 761.52,
      "end": 768.64,
      "text": "panadería, ahí en la esquina de Wilson con Pinto, en Wilson con Pinto, en la esquina."
    },
    {
      "start": 770.24,
      "end": 771.32,
      "text": "Bueno, ahí estábamos, ahí estábamos."
    },
    {
      "start": 773.04,
      "end": 776.14,
      "text": "Primero estuvimos muy cerca del mercado, arriba, ahí no nos fue tan bien."
    },
    {
      "start": 778.06,
      "end": 783.64,
      "text": "Tuvimos que cerrar, pero volvimos a ponernos de pie y volvimos de nuevo aquí a la zona."
    },
    {
      "start": 784.34,
      "end": 787.12,
      "text": "Hicimos la pega, pero nos encontramos con"
    },
    {
      "start": 787.12,
      "end": 791.6,
      "text": "autoridades que no tenían lo que nosotros queremos llevar adelante en este gobierno."
    },
    {
      "start": 792.42,
      "end": 802.52,
      "text": "Ponerle carácter, ponerle decisión, ponerle todo el coraje que se necesita para enfrentar la emergencia que hoy día vive Chile."
    },
    {
      "start": 803.22,
      "end": 808.12,
      "text": "Hoy día vivimos una crisis, varias crisis, vivimos una crisis de seguridad,"
    },
    {
      "start": 808.44,
      "end": 812.2,
      "text": "vivimos una crisis de desempleo, vivimos una crisis social,"
    },
    {
      "start": 813.04,
      "end": 815.58,
      "text": "y ahí tenemos los problemas en educación, tenemos los problemas"
    },
    {
      "start": 815.58,
      "end": 820.68,
      "text": "en salud, tenemos los problemas en vivienda, tenemos problemas que ustedes anunciaron porque"
    },
    {
      "start": 820.68,
      "end": 828.56,
      "text": "ustedes fueron, en esto fueron pioneros, lamentablemente, y nos decían, dennos ayuda,"
    },
    {
      "start": 829.28,
      "end": 830.88,
      "text": "cuando se tomaron las plazas"
    },
    {
      "start": 830.88,
      "end": 832.32,
      "text": "y las convirtieron en campamento"
    },
    {
      "start": 832.32,
      "end": 835.34,
      "text": "la plaza Brasil"
    },
    {
      "start": 835.34,
      "end": 837.84,
      "text": "cuando se improvisó"
    },
    {
      "start": 837.84,
      "end": 839.68,
      "text": "un campamento para refugiados"
    },
    {
      "start": 839.68,
      "end": 840.92,
      "text": "ahí en la playa Lobito"
    },
    {
      "start": 840.92,
      "end": 842.76,
      "text": "se improvisó"
    },
    {
      "start": 842.76,
      "end": 847.78,
      "text": "y las personas que vivían entre Lobito e Iquique decían"
    },
    {
      "start": 847.78,
      "end": 852.06,
      "text": "esto es inhumano lo que se está haciendo y también es inhumano para nosotros que tengamos"
    },
    {
      "start": 852.06,
      "end": 857.44,
      "text": "que levantar rejas que antes nunca habíamos tenido que tener. Bueno, esa es la realidad"
    },
    {
      "start": 857.44,
      "end": 864.5,
      "text": "que a ustedes les tocó vivir. Y también tuvimos que escuchar cuando alguna"
    },
    {
      "start": 864.5,
      "end": 874.7,
      "text": "autoridad nos dijo, nadie es ilegal. Sí hay ilegales. Sí, esas personas que entran por la ventana y no por la"
    },
    {
      "start": 874.7,
      "end": 875.0,
      "text": "puerta. Si ustedes se encuentran por alguien entrando por la ventana y no por la puerta."
    },
    {
      "start": 876.28,
      "end": 882.0,
      "text": "Si ustedes se encuentran por alguien entrando por la ventana a su casa, tengan por seguro que no viene siempre."
    },
    {
      "start": 883.42,
      "end": 886.3,
      "text": "No viene a su casa, no va a entrar alguien por la ventana con buenas intenciones."
    },
    {
      "start": 887.34,
      "end": 896.6,
      "text": "Aquí sí decir que hay personas que han llegado, se han instalado, han colaborado, pero no es la forma, no es la manera en que alguien tiene"
    },
    {
      "start": 896.6,
      "end": 901.48,
      "text": "que entregar a nuestra patria. La gente tiene que entrar por la ventana. Perdón, entrar"
    },
    {
      "start": 901.48,
      "end": 922.7,
      "text": "por la puerta. Están acostumbrados a escuchar ahí desde la moneda lo que dicen, que a veces uno se confunde. Ustedes no se confundan. Siempre hay que entrar por la puerta. Y esta semana siguen insistiendo. Y bueno, ha insistido el jefe de campaña de la candidata"
    },
    {
      "start": 922.7,
      "end": 929.56,
      "text": "de manera permanente. Bueno, la candidata a la continuidad no solamente dijo que había"
    },
    {
      "start": 929.56,
      "end": 939.22,
      "text": "que tratar con amor a los delincuentes. Y lo dijo. Y en las primarias dijo que nadie era ilegal,"
    },
    {
      "start": 939.38,
      "end": 943.36,
      "text": "que había que regularizar, que había que abrir los ojos. Y después se arrepintió."
    },
    {
      "start": 944.08,
      "end": 957.28,
      "text": "Y ya no habló de regularización, habló de empadronamiento. Pero esta semana volvió a ratificar que quiere regularizar"
    },
    {
      "start": 957.28,
      "end": 964.18,
      "text": "a 300.000 personas que están de manera ilegal en nuestra patria. Y nosotros le decimos que"
    },
    {
      "start": 964.18,
      "end": 968.8,
      "text": "no, nosotros no vamos a impulsar ninguna regularización más,"
    },
    {
      "start": 969.3,
      "end": 970.6,
      "text": "porque estamos colapsados."
    },
    {
      "start": 971.54,
      "end": 976.58,
      "text": "Y ustedes gritaron con fuerza, no más, y nadie los escuchó."
    },
    {
      "start": 977.82,
      "end": 982.52,
      "text": "Nadie escuchó los gritos desesperados de los vecinos de Colchane."
    },
    {
      "start": 985.0,
      "end": 987.04,
      "text": "Gracias, muchas gracias."
    },
    {
      "start": 990.32,
      "end": 996.02,
      "text": "Nadie escuchó los gritos, el clamor de los vecinos de Colchane que decían"
    },
    {
      "start": 996.02,
      "end": 999.34,
      "text": "yo no me atrevo a bajar a comprar la mercadería que necesito"
    },
    {
      "start": 999.34,
      "end": 1002.14,
      "text": "porque si dejo mi casa sola me la van a robar."
    },
    {
      "start": 1003.88,
      "end": 1011.44,
      "text": "Y hace meses atrás Maximiliana Amaro Mamami fue asesinada."
    },
    {
      "start": 1012.9,
      "end": 1013.98,
      "text": "Y ella lo dijo."
    },
    {
      "start": 1015.0,
      "end": 1018.46,
      "text": "Pero también me lo dijeron vecinos de Colchanes las veces que fui."
    },
    {
      "start": 1018.92,
      "end": 1020.2,
      "text": "He ido varias veces a Colchanes."
    },
    {
      "start": 1020.9,
      "end": 1025.94,
      "text": "Y cada vez que uno iba, decían, oiga, me entraron a robar, no me atrevo a bajar."
    },
    {
      "start": 1026.84,
      "end": 1030.9,
      "text": "Después me decían, estamos colapsados, para qué decir los recintos de salud arriba."
    },
    {
      "start": 1031.8,
      "end": 1034.2,
      "text": "Colapsaron los servicios públicos en Colchane."
    },
    {
      "start": 1035.42,
      "end": 1038.28,
      "text": "Dejaron aquí mismo abandonado el hospital."
    },
    {
      "start": 1039.6,
      "end": 1044.0,
      "text": "Alguien recordaba que sufrí una agresión física"
    },
    {
      "start": 1044.0,
      "end": 1047.0,
      "text": "porque algunos dicen me agreden por las redes."
    },
    {
      "start": 1047.0,
      "end": 1052.0,
      "text": "Siempre hay que usar bien las redes, se lo digo una y otra vez en todos los actos públicos."
    },
    {
      "start": 1052.0,
      "end": 1056.54,
      "text": "Ojalá que todos usen bien las redes. Nadie necesita"
    },
    {
      "start": 1056.54,
      "end": 1061.24,
      "text": "insultar a otro para derrotarlo en las redes sociales. Nosotros ganamos por las ideas."
    },
    {
      "start": 1062.34,
      "end": 1068.6,
      "text": "Nunca vamos a ganar por la violencia verbal, digital o física. Ellos llevan adelante la"
    },
    {
      "start": 1068.6,
      "end": 1071.84,
      "text": "violencia. Los mismos profesores que deberían"
    },
    {
      "start": 1071.84,
      "end": 1075.62,
      "text": "estar aquí preocupados de cómo solucionar el tema de los socavones, y las universidades"
    },
    {
      "start": 1075.62,
      "end": 1080.14,
      "text": "están pensando cuál es la solución para poder solucionar el problema de los socavones,"
    },
    {
      "start": 1081.14,
      "end": 1086.0,
      "text": "aleonaban a los jóvenes para que nos agredieran, a los que entramos a la universidad aquí"
    },
    {
      "start": 1086.0,
      "end": 1091.4,
      "text": "en el campo principal de la Universidad Arturo Prat. Y uno los veía desde los arriba de"
    },
    {
      "start": 1091.4,
      "end": 1099.24,
      "text": "la oficina, como les decían, dale, dale, dale. Cobardes, cobardes, al igual que algunos"
    },
    {
      "start": 1099.24,
      "end": 1102.32,
      "text": "que ejercen cargos de liderazgo, cobardes, porque"
    },
    {
      "start": 1102.32,
      "end": 1108.4,
      "text": "usan a jóvenes, envenenan a jóvenes en sus mentes para usarlos como herramientas para"
    },
    {
      "start": 1108.4,
      "end": 1116.2,
      "text": "agredir a aquellos que ellos no pueden derrotar con las ideas. Usan a los jóvenes para gritarle a los militares,"
    },
    {
      "start": 1116.76,
      "end": 1121.66,
      "text": "para gritarle a la armada. Y aquí teníamos algunos que lideraban esas protestas y los"
    },
    {
      "start": 1121.66,
      "end": 1129.24,
      "text": "insultaban y se escondían en el fuero parlamentario. Esos son, ahí están, los que nos han vendido,"
    },
    {
      "start": 1129.76,
      "end": 1132.96,
      "text": "los que han vendido nuestra patria, los que vendieron nuestra bandera."
    },
    {
      "start": 1133.38,
      "end": 1137.68,
      "text": "Ahí están, todos los conocemos. Por eso necesitamos recuperar un parlamento para Chile."
    },
    {
      "start": 1138.48,
      "end": 1142.74,
      "text": "Y no es que no queramos que hayan diputados o senadores de oposición. Son importantes, sí."
    },
    {
      "start": 1143.64,
      "end": 1149.7,
      "text": "Pero son importantes en la medida que sean capaces de argumentar, en la medida que puedan ser capaces de defender"
    },
    {
      "start": 1149.7,
      "end": 1154.5,
      "text": "ideas, no de usar la violencia, porque aquí lo usaron. ¿Y cuál fue la gran sorpresa"
    },
    {
      "start": 1154.5,
      "end": 1160.38,
      "text": "para ellos? Que cuando vino la próxima elección los derrotamos. Los derrotamos."
    },
    {
      "start": 1160.78,
      "end": 1162.24,
      "text": "Y ahora los vamos a derrotar de nuevo."
    },
    {
      "start": 1162.4,
      "end": 1163.62,
      "text": "¿Y dónde? En las urnas."
    },
    {
      "start": 1164.02,
      "end": 1166.0,
      "text": "Ahí vamos a derrotar a esa izquierda intolerante."
    },
    {
      "start": 1167.44,
      "end": 1172.06,
      "text": "A esa izquierda que ha colapsado todos los servicios públicos."
    },
    {
      "start": 1181.14,
      "end": 1187.36,
      "text": "Y... Gracias. ¡Presidente! para el final porque me queda todavía para largo. ¿Puedo decir como los humoristas? ¿Quieren que siga o"
    },
    {
      "start": 1187.36,
      "end": 1190.94,
      "text": "quieren que pare? Bueno, gracias por la paciencia."
    },
    {
      "start": 1191.26,
      "end": 1198.14,
      "text": "Pero uno se llena de tantas experiencias en la vida, tantos recorridos aquí en la zona,"
    },
    {
      "start": 1198.78,
      "end": 1204.42,
      "text": "tantas veces que de pequeño fui a La Tirana, tantas veces que llegué ahí a Las Termas,"
    },
    {
      "start": 1206.64,
      "end": 1207.16,
      "text": "tantas veces que subimos a colchales,"
    },
    {
      "start": 1211.92,
      "end": 1216.84,
      "text": "que a uno se le van llenando, se le llena la mente de ideas y lo único que quiere decir es decirlas todas. No se puede. Pero nosotros tenemos que terminar con el abuso. Porque"
    },
    {
      "start": 1216.84,
      "end": 1222.66,
      "text": "la palabra abuso se instaló. Y se instaló dentro de la moneda. Y tenemos"
    },
    {
      "start": 1222.66,
      "end": 1229.72,
      "text": "un gobierno que ha abusado. Un subsecretario que abusó. Literalmente abusó de una persona."
    },
    {
      "start": 1230.26,
      "end": 1236.0,
      "text": "Y eso es inaceptable. Tenemos un presidente que lo protegió en las primeras horas, hasta"
    },
    {
      "start": 1236.0,
      "end": 1241.16,
      "text": "que salió en las noticias, hasta que salió en la portada de un diario de circulación"
    },
    {
      "start": 1241.16,
      "end": 1248.1,
      "text": "de las tardes en Santiago. Y cuando la portada apareció, a lo mejor ustedes no se acuerdan"
    },
    {
      "start": 1248.1,
      "end": 1251.98,
      "text": "dónde estaba sentado el subsecretario.ario estaba sentado en el ex congreso"
    },
    {
      "start": 1251.98,
      "end": 1254.46,
      "text": "defendiendo el presupuesto de la nación"
    },
    {
      "start": 1254.46,
      "end": 1256.62,
      "text": "ahí estaba"
    },
    {
      "start": 1256.62,
      "end": 1259.42,
      "text": "y lo habían escondido"
    },
    {
      "start": 1259.42,
      "end": 1260.7,
      "text": "y lo sabían"
    },
    {
      "start": 1260.7,
      "end": 1262.42,
      "text": "hasta que la prensa"
    },
    {
      "start": 1262.42,
      "end": 1266.62,
      "text": "esa prensa que es importante y relevante esa esa prensa libre, lo denunció."
    },
    {
      "start": 1267.42,
      "end": 1271.04,
      "text": "Ahí le dijeron, mira, tienes que renunciar."
    },
    {
      "start": 1271.46,
      "end": 1278.46,
      "text": "Y abusaron tanto que le prestaron la moneda para que se dirigiera a la gente para decirles que renunciaba."
    },
    {
      "start": 1280.2,
      "end": 1284.04,
      "text": "A él lo deberían haber mandado ahí, ahí mismo, a declarar a un tribunal,"
    },
    {
      "start": 1284.62,
      "end": 1290.6,
      "text": "a presentarse y reconocer todos sus abusos y todo el mal uso que hizo de su cargo."
    },
    {
      "start": 1291.34,
      "end": 1301.12,
      "text": "Y pareciera ser que lo aprendió de su jefe, porque ese jefe que él tenía en ese momento"
    },
    {
      "start": 1301.12,
      "end": 1308.22,
      "text": "y que sigue siendo el presidente de la República, sigue abusando. Y lo último que hizo fue abusar"
    },
    {
      "start": 1308.22,
      "end": 1313.14,
      "text": "de una cadena nacional. De la cadena nacional donde tenía que comunicarnos"
    },
    {
      "start": 1313.14,
      "end": 1321.32,
      "text": "cómo iba a manejar el país con el presupuesto para el próximo año, cómo iba a dejar las cuentas públicas"
    },
    {
      "start": 1321.32,
      "end": 1326.64,
      "text": "para el próximo gobierno, ese gobierno al cual postulamos ocho candidatos."
    },
    {
      "start": 1327.64,
      "end": 1335.6,
      "text": "Él no habló para criticar al candidato que quería llevar a cualquiera que gane a los tribunales populares."
    },
    {
      "start": 1336.98,
      "end": 1341.36,
      "text": "Yo no he escuchado al ministro de Seguridad diciendo que es inaceptable que"
    },
    {
      "start": 1341.36,
      "end": 1347.82,
      "text": "un candidato a Presidente de la República diga que si gana otro que no sea él, va a"
    },
    {
      "start": 1347.82,
      "end": 1353.62,
      "text": "llevar la violencia a las calles de nuevo. No, el Presidente eligió un camino distinto."
    },
    {
      "start": 1354.44,
      "end": 1357.54,
      "text": "Eligió criticar a quien en la última"
    },
    {
      "start": 1357.54,
      "end": 1365.2,
      "text": "elección, cuando había perdido, fue a desearle éxito en su gestión. Fue a ofrecerle ayuda"
    },
    {
      "start": 1365.2,
      "end": 1372.9,
      "text": "legítima y real, si es que hacía bien las cosas. Y llegamos a sentarnos con él a una mesa para enfrentar el tema de la delincuencia."
    },
    {
      "start": 1374.12,
      "end": 1376.68,
      "text": "Hasta que él decidió, por sí y ante sí,"
    },
    {
      "start": 1379.86,
      "end": 1388.52,
      "text": "indultar a un terrorista, indultar a delincuentes, indultar a aquellos que destruyeron los centros"
    },
    {
      "start": 1388.52,
      "end": 1394.62,
      "text": "cívicos de nuestras capitales. Y ahí le dijimos, hasta aquí no más llegamos. Usted"
    },
    {
      "start": 1394.62,
      "end": 1400.92,
      "text": "está abusando de la confianza que nosotros le hemos entregado y sigue abusando porque yo"
    },
    {
      "start": 1400.92,
      "end": 1403.88,
      "text": "nunca había visto un presidente de la república que usar una cadena nacional"
    },
    {
      "start": 1403.88,
      "end": 1411.02,
      "text": "para insultar para mentir sobre otro candidato por sobre un candidato"
    },
    {
      "start": 1411.02,
      "end": 1418.36,
      "text": "presidencial eso es una pequeñez dijo, no estoy para peleas chicas"
    },
    {
      "start": 1418.36,
      "end": 1426.14,
      "text": "cuando le preguntaron. Eso es una cobardía. Es una cobardía. Es como cuando alguien espera a alguien"
    },
    {
      "start": 1426.14,
      "end": 1430.46,
      "text": "en un lugar oscuro con varias personas alrededor"
    },
    {
      "start": 1430.46,
      "end": 1432.02,
      "text": "y asalta a alguien"
    },
    {
      "start": 1432.02,
      "end": 1435.46,
      "text": "porque a mí no me van a dar la oportunidad"
    },
    {
      "start": 1435.46,
      "end": 1436.68,
      "text": "de una cadena nacional"
    },
    {
      "start": 1436.68,
      "end": 1438.44,
      "text": "para poder contestarle"
    },
    {
      "start": 1438.44,
      "end": 1440.28,
      "text": "pero le contestamos desde aquí"
    },
    {
      "start": 1440.28,
      "end": 1443.12,
      "text": "con fuerza, con carácter, con decisión"
    },
    {
      "start": 1443.12,
      "end": 1447.72,
      "text": "Presidente, no siga abusando del cargo. Trabaje,"
    },
    {
      "start": 1448.2,
      "end": 1458.9,
      "text": "trabaje por los chilenos. No trabaje por... No use el cargo para ser el jefe de campaña"
    },
    {
      "start": 1458.9,
      "end": 1467.0,
      "text": "de su candidata de la continuidad, de quien usted nombró como Ministra del Trabajo y va a terminar siendo reconocida como la Ministra del Desempleo."
    },
    {
      "start": 1468.0,
      "end": 1476.22,
      "text": "Porque hay un millón de chilenos que hoy día no tienen trabajo, hay dos millones y medio de chilenos que viven en la informalidad, no encuentran trabajo porque ellos no quieren que haya inversión en trabajo. Hay dos millones y medio de chilenos que viven en la informalidad. No encuentran"
    },
    {
      "start": 1476.22,
      "end": 1482.16,
      "text": "trabajo porque ellos no quieren que haya inversión en Chile. Ellos lo han dicho con todas sus"
    },
    {
      "start": 1482.16,
      "end": 1486.86,
      "text": "letras. La candidata a la continuidad dijo que quería nacionalizar el cobre y el litio."
    },
    {
      "start": 1486.98,
      "end": 1490.2,
      "text": "Bueno, el litio hay que concesionarlo a futuro. Pero"
    },
    {
      "start": 1490.2,
      "end": 1496.2,
      "text": "ellos no quieren inversión en Chile. ¿Ustedes se imaginan, Iquique, si no tuviera la inversión"
    },
    {
      "start": 1496.2,
      "end": 1503.46,
      "text": "tarapacá, si la inversión minera que hoy día tienen? Porque son grandes capitales"
    },
    {
      "start": 1503.46,
      "end": 1507.0,
      "text": "que vienen a Chile. ella no los quiere."
    },
    {
      "start": 1507.0,
      "end": 1511.0,
      "text": "O sea, no quiere que haya trabajo estable en Chile, quiere que todos dependan del gobierno,"
    },
    {
      "start": 1511.0,
      "end": 1514.0,
      "text": "que todos dependan del asistencialismo."
    },
    {
      "start": 1514.0,
      "end": 1519.0,
      "text": "Porque nosotros sabemos que está mal, pero ellos abusan."
    },
    {
      "start": 1519.0,
      "end": 1523.76,
      "text": "En un segundito, cuando me baje, me entrega la cartita, saludamos y sacamos la foto."
    },
    {
      "start": 1525.58,
      "end": 1528.86,
      "text": "Pero ellos abusan, abusan una y otra vez."
    },
    {
      "start": 1529.04,
      "end": 1532.12,
      "text": "Y él dice, yo no estoy para peleas pequeñas."
    },
    {
      "start": 1532.9,
      "end": 1534.76,
      "text": "El único pequeño es él."
    },
    {
      "start": 1536.82,
      "end": 1543.86,
      "text": "El único que no ha estado a la altura del cargo es el Presidente de la República, que ha abusado de los cargos que dijo que"
    },
    {
      "start": 1543.86,
      "end": 1549.44,
      "text": "él no iba a abusar e instaló a sus amigos. Y ahí están los embajadores, amigos de él,"
    },
    {
      "start": 1551.62,
      "end": 1552.32,
      "text": "abusando del cargo. Ahí están los directajadores, amigos de él, abusando del cargo,"
    },
    {
      "start": 1560.34,
      "end": 1561.1,
      "text": "ahí están los directores de las empresas del Estado, abusando de los cargos, sí, ahí está una abogada,"
    },
    {
      "start": 1566.68,
      "end": 1567.5,
      "text": "la señora Albornoz, que no solamente abusa del sueldo que le pagan en NAP"
    },
    {
      "start": 1567.5,
      "end": 1569.64,
      "text": "y yo la reconozco"
    },
    {
      "start": 1569.64,
      "end": 1571.96,
      "text": "que es una profesora"
    },
    {
      "start": 1571.96,
      "end": 1573.42,
      "text": "que trabaja en una universidad"
    },
    {
      "start": 1573.42,
      "end": 1574.4,
      "text": "que hace clases"
    },
    {
      "start": 1574.4,
      "end": 1576.12,
      "text": "pero que sabe de petróleo"
    },
    {
      "start": 1576.12,
      "end": 1577.26,
      "text": "que sabe de hidrocarburo"
    },
    {
      "start": 1577.26,
      "end": 1578.56,
      "text": "nada"
    },
    {
      "start": 1578.56,
      "end": 1580.18,
      "text": "porque antes estuvo en Codelco era experta pero ¿qué sabe de petróleo? ¿qué sabe de hidrocarburos? Nada. ¿Por qué está ahí?"
    },
    {
      "start": 1580.28,
      "end": 1588.34,
      "text": "¿Por qué antes estuvo en Codelco? ¿Era experta en temas de minería? No. Entonces"
    },
    {
      "start": 1588.34,
      "end": 1593.68,
      "text": "siempre abusando del Estado. Nosotros no le digamos el trabajo a nadie, pero que el"
    },
    {
      "start": 1593.68,
      "end": 1603.5,
      "text": "trabajo que hagan sea un trabajo del cual sepan, del cual conozcan, del cual se obtenga mejor y más trabajo para"
    },
    {
      "start": 1603.5,
      "end": 1610.54,
      "text": "todos los chilenos. Y está claro que este gobierno fracasó y Chile no aguanta"
    },
    {
      "start": 1610.54,
      "end": 1612.14,
      "text": "cuatro años más de fracaso"
    },
    {
      "start": 1612.14,
      "end": 1614.42,
      "text": "por eso tenemos que trabajar"
    },
    {
      "start": 1614.42,
      "end": 1615.54,
      "text": "para que"
    },
    {
      "start": 1615.54,
      "end": 1618.62,
      "text": "en noviembre ganemos el parlamento"
    },
    {
      "start": 1618.62,
      "end": 1620.8,
      "text": "y en diciembre ganemos la presidencial"
    },
    {
      "start": 1620.8,
      "end": 1623.56,
      "text": "porque si no"
    },
    {
      "start": 1623.56,
      "end": 1624.94,
      "text": "se va a prolongar"
    },
    {
      "start": 1624.94,
      "end": 1629.52,
      "text": "alguien que no entendió para quién se le"
    },
    {
      "start": 1629.52,
      "end": 1634.96,
      "text": "eligió, a él se le eligió para ser presidente de la República. Hasta su discípulo se puso"
    },
    {
      "start": 1634.96,
      "end": 1643.64,
      "text": "corbata para la primaria. Sí, su discípulo, su compañero de ruta, que hoy día, bueno, el premio"
    },
    {
      "start": 1643.64,
      "end": 1652.98,
      "text": "Consuelo, va a la repetición a la candidatura de diputado. La primera vez salió arrastrado. Quien"
    },
    {
      "start": 1652.98,
      "end": 1658.5,
      "text": "lo arrastró pasó a ser ministro. De ser ministro se tuvo que"
    },
    {
      "start": 1658.5,
      "end": 1663.08,
      "text": "ir fuera de Chile y nos dejó una pequeña deuda con la misma empresa donde está la"
    },
    {
      "start": 1663.08,
      "end": 1668.48,
      "text": "persona que abusa del cargo, ENAP. Y el gobierno hoy día le debe 500 millones a ENAP. Y ahí"
    },
    {
      "start": 1668.48,
      "end": 1670.72,
      "text": "están dejando deudas para que las pague Moya."
    },
    {
      "start": 1671.82,
      "end": 1673.18,
      "text": "Para que las paguemos nosotros."
    },
    {
      "start": 1674.6,
      "end": 1676.78,
      "text": "Bueno, esos son, ahí están."
    },
    {
      "start": 1678.58,
      "end": 1680.3,
      "text": "El presidente no estuvo a la altura del cargo."
    },
    {
      "start": 1680.86,
      "end": 1683.74,
      "text": "Y Nuntran que entendió que era el presidente de la república."
    },
    {
      "start": 1684.42,
      "end": 1685.56,
      "text": "Que era el presidente de todos República, que era el presidente de"
    },
    {
      "start": 1685.56,
      "end": 1691.22,
      "text": "todos los chilenos. Él no, siguió como un activista ideologizado, siguió como un"
    },
    {
      "start": 1691.22,
      "end": 1696.0,
      "text": "dirigente estudiantil. Y no entendió que tenía que gobernar los destinos de la patria."
    },
    {
      "start": 1696.6,
      "end": 1704.06,
      "text": "No entendió que tenía que tener relaciones internacionales de acuerdo a su estatura de presidente de la República. No entendió que no tenía"
    },
    {
      "start": 1704.06,
      "end": 1710.9,
      "text": "que abusar de la cadena nacional. Ahí sigue haciendo lo que él estima conveniente."
    },
    {
      "start": 1712.78,
      "end": 1720.24,
      "text": "Y nosotros le contestamos a él que no vamos a cortar ningún gasto social. Ninguno."
    },
    {
      "start": 1720.72,
      "end": 1728.7,
      "text": "Ningún gasto social. Ningún chileno va a perder ningún beneficio que haya obtenido del Estado o"
    },
    {
      "start": 1728.7,
      "end": 1731.5,
      "text": "por alguna ley que se haya votado en el Parlamento."
    },
    {
      "start": 1732.84,
      "end": 1740.24,
      "text": "Nadie que hoy día esté en asociación de vulnerabilidad, nadie que hoy día esté en estado de necesidad, va a ser abandonado por el Estado."
    },
    {
      "start": 1740.74,
      "end": 1743.96,
      "text": "Lo dijo Rodolfo. Ellos levantan el puño cerrado."
    },
    {
      "start": 1744.58,
      "end": 1746.0,
      "text": "Nosotros levantamos la mano. Y de Rodolfo esto se lo aprend el puño cerrado, nosotros levantamos la mano."
    },
    {
      "start": 1746.76,
      "end": 1750.06,
      "text": "Y de Rodolfo esto se lo aprendí hace muchos años atrás siendo alcalde."
    },
    {
      "start": 1750.86,
      "end": 1758.0,
      "text": "Dijo, el puño es para los delincuentes, la mano abierta es para nuestros compatriotas necesitados."
    },
    {
      "start": 1758.48,
      "end": 1763.94,
      "text": "Y nosotros vamos a ser un gobierno que va a combatir el terrorismo, que va a combatir el crimen organizado, que va a combatir"
    },
    {
      "start": 1763.94,
      "end": 1771.58,
      "text": "a los narcos con fuerza, con justicia, con la ley. Y vamos a tener una mano abierta para"
    },
    {
      "start": 1771.58,
      "end": 1775.62,
      "text": "acoger a todos aquellos que hoy día están en un momento"
    },
    {
      "start": 1775.62,
      "end": 1785.74,
      "text": "duro, en un momento difícil. Y aquí hoy día nosotros queremos hacer un llamado, queremos"
    },
    {
      "start": 1785.74,
      "end": 1792.36,
      "text": "dejar hecho un planteamiento. Aquí frente a las costas, aquí frente al"
    },
    {
      "start": 1792.36,
      "end": 1804.3,
      "text": "mar, frente a esa historia que nos dio un héroe, que nos llevó a recuperarnos de lo"
    },
    {
      "start": 1804.3,
      "end": 1807.08,
      "text": "que podría haber sido un momento difícil en una guerra contra"
    },
    {
      "start": 1807.08,
      "end": 1816.46,
      "text": "dos países. Aquí queremos presentar el plan Iquique Glorioso. Iquique Glorioso, Iquique"
    },
    {
      "start": 1816.46,
      "end": 1821.2,
      "text": "como también lo dijeron, tierra de campeones y tierra de héroes."
    },
    {
      "start": 1822.54,
      "end": 1831.48,
      "text": "Y ese Iquique glorioso parte primero por el orden, por la seguridad y por una frontera segura."
    },
    {
      "start": 1832.7,
      "end": 1837.6,
      "text": "Y aquí no más promesas falsas, no más megáfonos para avisarle a"
    },
    {
      "start": 1837.6,
      "end": 1842.92,
      "text": "alguien que entró a un lugar donde tenía que entrar por la puerta y no por la ventana."
    },
    {
      "start": 1842.92,
      "end": 1853.48,
      "text": "Aquí nosotros vamos a cerrar la frontera. La vamos a cerrar física, tecnológica y diplomáticamente. Y el mundo está cambiando."
    },
    {
      "start": 1854.82,
      "end": 1860.8,
      "text": "Y lo más probable es que en el vecino país de Bolivia sea electo un presidente que sí"
    },
    {
      "start": 1860.8,
      "end": 1865.86,
      "text": "entienda lo que son las relaciones internacionales, que sí entienda lo que es ser vecinos,"
    },
    {
      "start": 1866.24,
      "end": 1872.3,
      "text": "más allá de las diferencias que podamos haber tenido. Ellos merecen también una mejor calidad de vida."
    },
    {
      "start": 1873.2,
      "end": 1879.64,
      "text": "Todos los habitantes de Bolivia necesitan un gobierno que trabaje por la calidad de vida de"
    },
    {
      "start": 1879.64,
      "end": 1881.2,
      "text": "sus ciudadanos. Hasta"
    },
    {
      "start": 1881.2,
      "end": 1885.36,
      "text": "ahora no lo han hecho porque la ideología se instaló en Bolivia, pero las cosas van"
    },
    {
      "start": 1885.36,
      "end": 1890.74,
      "text": "cambiando y así como Chile va a cambiar, los países vecinos también van a cambiar"
    },
    {
      "start": 1890.74,
      "end": 1895.32,
      "text": "y eso también nos va a ayudar porque vamos a poner la barrera física, vamos a poner"
    },
    {
      "start": 1895.32,
      "end": 1900.74,
      "text": "barreras tecnológicas, pero vamos a contar también con la posibilidad de tener vecinos"
    },
    {
      "start": 1900.74,
      "end": 1909.5,
      "text": "que entiendan que ellos no pueden invadir o dejar que invadan un país y que lo colapsen"
    },
    {
      "start": 1909.5,
      "end": 1911.62,
      "text": "en todos los temas, en todos los servicios."
    },
    {
      "start": 1913.44,
      "end": 1914.6,
      "text": "Ese era el primer punto."
    },
    {
      "start": 1914.6,
      "end": 1919.98,
      "text": "El segundo punto de Quique Glorioso es el combate total, total, total,"
    },
    {
      "start": 1920.44,
      "end": 1925.64,
      "text": "contra el crimen organizado, contra el narcotráfico, contra la delincuencia."
    },
    {
      "start": 1926.76,
      "end": 1930.38,
      "text": "Nosotros vamos a combatir a todos los que cometen incivilidades."
    },
    {
      "start": 1931.34,
      "end": 1936.42,
      "text": "Y rayar un muro, gritar y romper y destruir un estadio también es una incivilidad."
    },
    {
      "start": 1937.7,
      "end": 1941.38,
      "text": "Y yo quiero volver con mis hijos como pude ir yo a los estadios."
    },
    {
      "start": 1942.24,
      "end": 1948.32,
      "text": "Quiero poder disfrutar un clásico universitario, quiero poder ir y disfrutar un espectáculo deportivo."
    },
    {
      "start": 1948.88,
      "end": 1955.88,
      "text": "No tengo por qué ir a ver cómo lanzan palos, lanzan fuegos artificiales"
    },
    {
      "start": 1955.88,
      "end": 1958.42,
      "text": "y arriesgan la vida de otras personas,"
    },
    {
      "start": 1958.56,
      "end": 1959.62,
      "text": "de familias enteras."
    },
    {
      "start": 1960.22,
      "end": 1963.16,
      "text": "Nosotros podemos ver un partido de básquetbol,"
    },
    {
      "start": 1963.34,
      "end": 1964.68,
      "text": "podemos ver un partido hoy día,"
    },
    {
      "start": 1964.72,
      "end": 1967.5,
      "text": "y se nos sentimos orgullosos del rugby chileno."
    },
    {
      "start": 1968.06,
      "end": 1968.98,
      "text": "Ahí están los cóndores."
    },
    {
      "start": 1969.82,
      "end": 1970.68,
      "text": "Y se puede disfrutar"
    },
    {
      "start": 1970.68,
      "end": 1977.02,
      "text": "de un espectáculo deportivo. Podemos ver cómo en el hockey hemos recuperado posiciones"
    },
    {
      "start": 1977.02,
      "end": 1983.94,
      "text": "en distintas actividades. Aquí incluso en el tema del surf, incluso en el tema del parapente."
    },
    {
      "start": 1984.48,
      "end": 1985.5,
      "text": "Tantas oportunidades que podrían conv tema del parapente, tantas oportunidades"
    },
    {
      "start": 1985.5,
      "end": 1992.22,
      "text": "que podrían convocar a miles de personas, dar oportunidades a miles de jóvenes a través"
    },
    {
      "start": 1992.22,
      "end": 1998.94,
      "text": "de la actividad deportiva. Pero eso tiene que ser siempre respetando a los demás. Nunca"
    },
    {
      "start": 1998.94,
      "end": 2001.22,
      "text": "alguien por la fuerza, nunca alguien por la"
    },
    {
      "start": 2001.22,
      "end": 2007.26,
      "text": "violencia puede apoderarse de un estadio. Así que a todos aquellos motochorros, a todos"
    },
    {
      "start": 2007.26,
      "end": 2013.58,
      "text": "los que introdujeron el gota a gota a Chile, a todos los que matan por dinero, a los sicarios,"
    },
    {
      "start": 2014.2,
      "end": 2015.96,
      "text": "a todos los que extorsionan, le"
    },
    {
      "start": 2015.96,
      "end": 2019.68,
      "text": "decimos que les queda poco tiempo, les"
    },
    {
      "start": 2019.68,
      "end": 2021.32,
      "text": "queda poco tiempo para conocer la cárcel"
    },
    {
      "start": 2021.32,
      "end": 2025.06,
      "text": "por dentro, porque se van a ir presos, y a"
    },
    {
      "start": 2025.06,
      "end": 2027.56,
      "text": "una cárcel de verdad, a una cárcel de"
    },
    {
      "start": 2027.56,
      "end": 2030.38,
      "text": "alta seguridad, y si son extranjeros, van"
    },
    {
      "start": 2030.38,
      "end": 2038.44,
      "text": "a estar todos juntos. Ya no van a estar amenazando a otros. Porque incluso las personas que han"
    },
    {
      "start": 2038.44,
      "end": 2045.86,
      "text": "caído en temas de delincuencia tienen sus derechos. Pero ellos no respetan a nadie, no respetan a nadie, ni siquiera"
    },
    {
      "start": 2045.86,
      "end": 2046.94,
      "text": "adentro de las cárceles"
    },
    {
      "start": 2046.94,
      "end": 2049.74,
      "text": "así que aquellos que hayan cometido delitos"
    },
    {
      "start": 2049.74,
      "end": 2051.86,
      "text": "y sean extranjeros, van a estar todos juntos"
    },
    {
      "start": 2051.86,
      "end": 2053.8,
      "text": "porque hasta adentro de las cárceles"
    },
    {
      "start": 2053.8,
      "end": 2055.22,
      "text": "vamos a proteger a los chilenos"
    },
    {
      "start": 2055.22,
      "end": 2058.06,
      "text": "aún adentro de las cárceles"
    },
    {
      "start": 2058.06,
      "end": 2060.74,
      "text": "a algunos los vamos a hacer trabajar"
    },
    {
      "start": 2060.74,
      "end": 2063.0,
      "text": "para que paguen el millón de pesos que nos cuestan Rodolfo"
    },
    {
      "start": 2063.0,
      "end": 2064.0,
      "text": "así que no te preocupes"
    },
    {
      "start": 2064.0,
      "end": 2066.66,
      "text": "así que lo vamos a hacer"
    },
    {
      "start": 2066.66,
      "end": 2068.24,
      "text": "con el apoyo del Parlamento"
    },
    {
      "start": 2068.24,
      "end": 2069.98,
      "text": "porque tenemos que cambiar leyes"
    },
    {
      "start": 2069.98,
      "end": 2073.46,
      "text": "el ingreso ilegal a Chile ya no puede seguir siendo una falta"
    },
    {
      "start": 2073.46,
      "end": 2074.54,
      "text": "va a ser un delito"
    },
    {
      "start": 2074.54,
      "end": 2076.54,
      "text": "un delito y a las personas que comet ser un delito. Un delito."
    },
    {
      "start": 2077.0,
      "end": 2082.16,
      "text": "Y a las personas que cometan un delito, las vamos a invitar a quedarse en un refugio,"
    },
    {
      "start": 2082.96,
      "end": 2088.42,
      "text": "en una especie de internado, que va a tener solo una puerta de salida al país por donde entraron."
    },
    {
      "start": 2089.22,
      "end": 2092.82,
      "text": "Si quieren usar esa puerta de salida, es como una puerta de emergencia."
    },
    {
      "start": 2093.08,
      "end": 2095.88,
      "text": "Salga para allá, vuelva a irse por donde entró."
    },
    {
      "start": 2096.88,
      "end": 2098.52,
      "text": "Y si no se quiere ir, lo vamos a expulsar."
    },
    {
      "start": 2099.44,
      "end": 2104.0,
      "text": "Al país por donde entró o a su país de origen, depende de cómo estén las arcas fiscales."
    },
    {
      "start": 2104.3,
      "end": 2105.72,
      "text": "Y si no, se van"
    },
    {
      "start": 2105.72,
      "end": 2112.72,
      "text": "a quedar ahí hasta que ellos decidan partir. Pero vamos a enfrentar con toda la fuerza"
    },
    {
      "start": 2112.72,
      "end": 2118.9,
      "text": "y con toda la energía al crimen organizado, a las bandas criminales. El tercer punto es"
    },
    {
      "start": 2118.9,
      "end": 2122.48,
      "text": "la dignidad, recuperar la dignidad. Y a ustedes"
    },
    {
      "start": 2122.48,
      "end": 2128.96,
      "text": "aquí les ha tocado ver lo que es la indignidad de malas políticas públicas, de un mal gobierno,"
    },
    {
      "start": 2129.58,
      "end": 2137.68,
      "text": "porque han prometido y no han cumplido. ¿Cuántas autoridades han ido de alto auspicio a decir cómo vamos a arreglar el tema de los socavones?"
    },
    {
      "start": 2138.66,
      "end": 2145.74,
      "text": "¿Cuántas veces ha llegado un ministro de la vivienda arriba, un director del Servio, algún subsecretario a decirles no se preocupen, yo voy a arreglar el problema?"
    },
    {
      "start": 2145.84,
      "end": 2150.68,
      "text": "Y ahí están, las mismas viviendas colapsando, las mismas viviendas"
    },
    {
      "start": 2150.68,
      "end": 2157.0,
      "text": "donde los vecinos no pueden dormir porque en la noche cruje la casa. Bueno, tenemos"
    },
    {
      "start": 2157.0,
      "end": 2163.86,
      "text": "que enfrentar esa falta de dignidad donde a alguien le entregaron una vivienda y esa"
    },
    {
      "start": 2163.86,
      "end": 2165.88,
      "text": "vivienda se transformó en un drama."
    },
    {
      "start": 2166.68,
      "end": 2171.92,
      "text": "Y también tenemos que enfrentar las tomas de alto auspicio. Y si hay alguien que ha"
    },
    {
      "start": 2171.92,
      "end": 2178.24,
      "text": "mostrado el tema es Iván Poduje, que nos ha mostrado distintas imágenes satelitales"
    },
    {
      "start": 2178.24,
      "end": 2181.86,
      "text": "y nos dice, mira, esto era altospicio a tal"
    },
    {
      "start": 2181.86,
      "end": 2189.18,
      "text": "fecha. Esto era altospicio hasta el momento del estallido. Esto era altospicio hasta el"
    },
    {
      "start": 2189.18,
      "end": 2193.54,
      "text": "momento de la pandemia. Y como todo el mundo entraba, y uno veía como venían los bobos"
    },
    {
      "start": 2193.54,
      "end": 2196.26,
      "text": "y bajaban, y le decían, mire, ¿qué es? Aquí no salga."
    },
    {
      "start": 2197.06,
      "end": 2200.54,
      "text": "Bueno, muchos salieron y se fueron a instalar a alto auspicio."
    },
    {
      "start": 2201.82,
      "end": 2205.92,
      "text": "Donde están los campamentos más grandes de Chile, los campamentos Las Mulas."
    },
    {
      "start": 2206.7,
      "end": 2219.68,
      "text": "Es uno de los campamentos más grandes, donde el Estado no llega, donde hay personas que lo único que quieren es su vivienda propia y no los dejan vivir en paz, no los dejan vivir tranquilos."
    },
    {
      "start": 2219.68,
      "end": 2225.28,
      "text": "Y ahí el crimen organizado también está, porque el crimen organizado hoy día usurpa un terreno,"
    },
    {
      "start": 2229.66,
      "end": 2230.18,
      "text": "es capaz de asesinar al dueño del terreno, como ocurrió en la región de Valparaíso,"
    },
    {
      "start": 2238.44,
      "end": 2240.48,
      "text": "y se ha hecho justicia con esa familia Correa, porque la persona está condenada y porque recuperaron el terreno, pero miren lo que tuvo que hacer la familia,"
    },
    {
      "start": 2240.66,
      "end": 2246.9,
      "text": "tuvo que hacer una zanja para evitar que se lo vuelvan a tomar. Un Estado abusador que"
    },
    {
      "start": 2246.9,
      "end": 2252.68,
      "text": "ni siquiera les quiso desalojar la toma y por presión social, por presión mediática"
    },
    {
      "start": 2252.68,
      "end": 2257.46,
      "text": "lo hicieron. Algunos incluso justificaron"
    },
    {
      "start": 2257.46,
      "end": 2262.74,
      "text": "lo que sucedió ahí, el crimen que sucedió ahí. Y ese crimen organizado se toma a un"
    },
    {
      "start": 2262.74,
      "end": 2270.76,
      "text": "terreno, lo lotea, lo vende y sigue con el negocio del agua y le va y le vende el estanque"
    },
    {
      "start": 2270.76,
      "end": 2272.9,
      "text": "y después el agua a los vecinos que están ahí"
    },
    {
      "start": 2272.9,
      "end": 2274.9,
      "text": "eso es crimen organizado"
    },
    {
      "start": 2274.9,
      "end": 2276.28,
      "text": "y hay que enfrentarlo"
    },
    {
      "start": 2276.28,
      "end": 2278.56,
      "text": "y no puede ser ocultado"
    },
    {
      "start": 2278.56,
      "end": 2281.08,
      "text": "no puede ser ahí disimulado"
    },
    {
      "start": 2281.08,
      "end": 2281.92,
      "text": "por las autoridades"
    },
    {
      "start": 2281.92,
      "end": 2284.08,
      "text": "por esas autoridades que nos dicen que todo está bien"
    },
    {
      "start": 2284.08,
      "end": 2285.26,
      "text": "que todo está tranquilo."
    },
    {
      "start": 2286.14,
      "end": 2288.42,
      "text": "Y en esto, de nuevo, ustedes tenían razón."
    },
    {
      "start": 2289.24,
      "end": 2293.06,
      "text": "Ustedes nos advirtieron, a todos los chilenos, de lo que iba a pasar."
    },
    {
      "start": 2293.54,
      "end": 2295.24,
      "text": "Porque esos males se extendieron por Chile."
    },
    {
      "start": 2296.16,
      "end": 2300.82,
      "text": "Yo también puedo decir, y lo he escuchado ahí en las redes sociales, CAS tenía razón."
    },
    {
      "start": 2302.28,
      "end": 2307.34,
      "text": "Y se hizo hasta una canción. Porque cuando levantamos el tema de la zanja en el año"
    },
    {
      "start": 2307.34,
      "end": 2314.28,
      "text": "2017, no fue mucho tema porque yo, claro, con el equipo llegamos a casi el 8% de los"
    },
    {
      "start": 2314.28,
      "end": 2320.26,
      "text": "votos, que fue el inicio de este desafío, de esta epopeya. Hoy día estamos aquí, somos miles, somos"
    },
    {
      "start": 2320.26,
      "end": 2327.88,
      "text": "millones. Pero el 2021 fui objeto de burla, incluso en un programa de televisión, donde"
    },
    {
      "start": 2327.88,
      "end": 2332.44,
      "text": "involucraron incluso a mis padres. y me dijeron, oiga, pero"
    },
    {
      "start": 2332.44,
      "end": 2338.24,
      "text": "usted es hijo de inmigrante, usted no tiene humanidad, ¿qué le habría dicho a sus padres"
    },
    {
      "start": 2338.24,
      "end": 2343.22,
      "text": "si hubiesen tenido que entrar por ahí? Bueno, me salió la ironía, oiga, mis papás llegaron"
    },
    {
      "start": 2343.22,
      "end": 2345.76,
      "text": "en barco, pero usted quiere una zanja."
    },
    {
      "start": 2346.52,
      "end": 2347.74,
      "text": "Usted quiere una zanja."
    },
    {
      "start": 2348.44,
      "end": 2349.52,
      "text": "Usted quiere una zanja."
    },
    {
      "start": 2349.82,
      "end": 2350.56,
      "text": "Sí, quiere una zanja."
    },
    {
      "start": 2351.82,
      "end": 2352.88,
      "text": "Y hoy día la zanja no basta."
    },
    {
      "start": 2353.34,
      "end": 2355.18,
      "text": "Porque yo no voy a ir a un programa de televisión a mentir."
    },
    {
      "start": 2356.08,
      "end": 2358.42,
      "text": "No voy a ir a decir, no, mire, lo dije pero me arrepentí."
    },
    {
      "start": 2359.58,
      "end": 2361.42,
      "text": "No, mire, lo dije pero me equivoqué."
    },
    {
      "start": 2362.06,
      "end": 2367.6,
      "text": "No, yo mantuve la posición, la sigo manteniendo, pero hoy día la zanja no es suficiente."
    },
    {
      "start": 2368.2,
      "end": 2369.4,
      "text": "Hoy día necesitamos mucho más."
    },
    {
      "start": 2369.7,
      "end": 2373.4,
      "text": "Necesitamos un cierre físico, tecnológico, diplomático."
    },
    {
      "start": 2374.06,
      "end": 2375.64,
      "text": "Tenemos que cambiar nuestras leyes para que"
    },
    {
      "start": 2375.64,
      "end": 2380.16,
      "text": "sea un delito, tenemos que decirle que en Chile no va a haber más beneficio para inmigrantes"
    },
    {
      "start": 2380.16,
      "end": 2386.46,
      "text": "ilegales, porque colapsaron el sistema, colapsaron los hospitales, colapsaron los colegios, colapsó"
    },
    {
      "start": 2386.46,
      "end": 2408.96,
      "text": "el municipio y tenemos que decirlo con todas sus letras y va a ser muy duro, va a ser muy difícil. Todos conocemos a alguien que quizás está en una situación similar, pero tenemos que decirle con la verdad que eso no es factible que siga sucediendo. Por eso la dignidad de nuestros compatriotas está primero. La vivienda."
    },
    {
      "start": 2411.12,
      "end": 2417.24,
      "text": "Vamos a ir paso a paso. El presidente también nos sorprendió en eso, porque también fue pequeño en eso."
    },
    {
      "start": 2418.0,
      "end": 2426.72,
      "text": "Y fue, y sin preguntarle a nadie, levantó una candidatura para la presidencia de la ONU. No le preguntó a nadie."
    },
    {
      "start": 2427.9,
      "end": 2433.76,
      "text": "Y además se dio el lujo de insultar al presidente de una nación que tiene votos. Están llamando"
    },
    {
      "start": 2433.76,
      "end": 2436.18,
      "text": "a alguien que dejó un teléfono acá."
    },
    {
      "start": 2436.84,
      "end": 2437.76,
      "text": "Creo que es Rodolfo."
    },
    {
      "start": 2439.04,
      "end": 2440.24,
      "text": "Rodolfo, contéstame."
    },
    {
      "start": 2442.84,
      "end": 2449.5,
      "text": "Es el hijo, tiene dos, y quiero hacerle un homenaje."
    },
    {
      "start": 2450.08,
      "end": 2455.3,
      "text": "Hizo algo que muy pocos chilenos hacen, que es adoptar niños que no tenían posibilidad de ser adoptados."
    },
    {
      "start": 2455.38,
      "end": 2456.2,
      "text": "Así que otro aplauso."
    },
    {
      "start": 2457.5,
      "end": 2459.0,
      "text": "Mira lo que hace un teléfono abandonado."
    },
    {
      "start": 2479.86,
      "end": 2482.16,
      "text": "Eh... Pero los organismos internacionales se crearon por un fin y nosotros tenemos que lograr que hagan lo que dicen sus estatutos"
    },
    {
      "start": 2482.16,
      "end": 2486.02,
      "text": "si el problema es que la ideología llegó incluso a contaminar"
    },
    {
      "start": 2486.02,
      "end": 2489.18,
      "text": "organismos que se crearon para mantener la paz"
    },
    {
      "start": 2489.18,
      "end": 2493.0,
      "text": "organismos que se crearon para ayudar a los pueblos, a los países"
    },
    {
      "start": 2493.0,
      "end": 2495.16,
      "text": "que no tenían ninguna posibilidad."
    },
    {
      "start": 2495.82,
      "end": 2499.68,
      "text": "¿Cuánta plata se han gastado en Haití? ¿Cuánta plata se han robado en Haití?"
    },
    {
      "start": 2500.62,
      "end": 2507.14,
      "text": "Entonces, así como el presidente Bukele fue a la ONU y se lo dijo en su cara, así como"
    },
    {
      "start": 2507.14,
      "end": 2511.54,
      "text": "el presidente Milley fue a la ONU y se lo dijo en su cara Déjenme ir también"
    },
    {
      "start": 2511.54,
      "end": 2514.22,
      "text": "A decírselo en su cara"
    },
    {
      "start": 2514.22,
      "end": 2522.7,
      "text": "¿Se acuerdan cuando el presidente Bukele sacó un iPhone 14 Max Pro?"
    },
    {
      "start": 2524.76,
      "end": 2540.38,
      "text": "Y dijo, están todas las sillas vacías, y la verdad es que me da lo mismo, porque lo que yo voy a decir ahora en este video, lo van a ver millones de personas en el mundo, ustedes los otros que estaban aquí antes que mí, le hablaron a los 400"
    },
    {
      "start": 2540.38,
      "end": 2547.26,
      "text": "asistentes. Yo les voy a hablar al mundo y los voy a hacer temblar. Yo también quiero"
    },
    {
      "start": 2547.26,
      "end": 2560.78,
      "text": "llegar a hablarle al mundo. Entonces no me quiten esa posibilidad. Y desde dentro, así como ahora, desde dentro, desde la moneda, vamos a cambiar Chile."
    },
    {
      "start": 2561.66,
      "end": 2568.0,
      "text": "La unidad de muchos presidentes también va a permitir cambios que ustedes no se imaginan."
    },
    {
      "start": 2568.92,
      "end": 2572.34,
      "text": "No se imaginan lo que nosotros somos capaces de hacer."
    },
    {
      "start": 2573.44,
      "end": 2577.06,
      "text": "Miren la Florida antes de que llegara ese caballero, ese alcalde."
    },
    {
      "start": 2577.4,
      "end": 2579.34,
      "text": "Primero fue concejal, hizo el camino largo."
    },
    {
      "start": 2580.96,
      "end": 2586.24,
      "text": "Y después el señor Venega, el de las telenovelas, dijo no resisto más y se fue."
    },
    {
      "start": 2587.22,
      "end": 2593.24,
      "text": "Y después de una larga batalla, ese que era joven, y ahora ya no es tan joven, llegó a ser alcalde."
    },
    {
      "start": 2593.64,
      "end": 2596.82,
      "text": "Y le cambió la vida a miles de personas en la Florida."
    },
    {
      "start": 2597.68,
      "end": 2601.36,
      "text": "Y estuvo ahí 10 años, 12 años."
    },
    {
      "start": 2602.76,
      "end": 2605.5,
      "text": "Y le cambió la vida a las personas que necesitaban salud."
    },
    {
      "start": 2606.0,
      "end": 2607.22,
      "text": "Hizo el médico a su casa."
    },
    {
      "start": 2607.58,
      "end": 2610.92,
      "text": "Le cambió la vida a las personas que no tenían cómo comprar el gas."
    },
    {
      "start": 2611.34,
      "end": 2614.1,
      "text": "Y les mandó un gas de verdad a precio justo,"
    },
    {
      "start": 2614.2,
      "end": 2615.64,
      "text": "no el inventado del otro amigo."
    },
    {
      "start": 2616.32,
      "end": 2622.86,
      "text": "No dejó ninguna deuda. Permitió que la comuna siguiera siendo gobernada por un tremendo alcalde."
    },
    {
      "start": 2623.68,
      "end": 2629.3,
      "text": "A diferencia de otras situaciones que vivimos, él se la jugó, fue a decirle a los vecinos,"
    },
    {
      "start": 2629.56,
      "end": 2632.3,
      "text": "miren, me voy, pero quiero dejarles"
    },
    {
      "start": 2632.3,
      "end": 2636.9,
      "text": "aquí a alguien que va a seguir con el legado, va a seguir mejorando las cosas. Y ahí está"
    },
    {
      "start": 2636.9,
      "end": 2641.86,
      "text": "Daniel Reyes, que ha sido un tremendo alcalde en este año y que va a superar a mi amigo"
    },
    {
      "start": 2641.86,
      "end": 2648.0,
      "text": "Rodolfo Cártez como alcalde de la Florida. Y esa es la idea, porque yo también espero que si ustedes me honran con el triunfo,"
    },
    {
      "start": 2648.0,
      "end": 2653.0,
      "text": "no celebrar el día del triunfo de la segunda vuelta."
    },
    {
      "start": 2653.0,
      "end": 2661.96,
      "text": "Yo quiero celebrar cuando le entreguemos la banda presidencial a otra persona de nuestra misma línea política. Ese va a ser el verdadero"
    },
    {
      "start": 2661.96,
      "end": 2669.1,
      "text": "triunfo. Cuando alguien de nuestro sector político reciba la banda presidencial, por"
    },
    {
      "start": 2669.1,
      "end": 2673.44,
      "text": "quien sea el presidente del Senado en ese momento, y yo tenga el honor de entregar esa"
    },
    {
      "start": 2673.44,
      "end": 2675.4,
      "text": "banda presidencial al Presidente"
    },
    {
      "start": 2675.4,
      "end": 2681.48,
      "text": "del Senado para que se la ponga a alguien del sector, ni siquiera digo republicano,"
    },
    {
      "start": 2682.16,
      "end": 2687.4,
      "text": "pero a alguien del sector, que mantenga lo que nosotros con esfuerzo vamos a recuperar"
    },
    {
      "start": 2687.4,
      "end": 2690.0,
      "text": "ahora en noviembre en el Parlamento y en diciembre en la Presidencia."
    },
    {
      "start": 2691.52,
      "end": 2701.0,
      "text": "Y aquí en la zona un ejemplo más pequeño, pero muy importante, más pequeño que el desafío país completo, pero muy importante, la Sofri."
    },
    {
      "start": 2701.74,
      "end": 2703.64,
      "text": "La Sofri ha sido importante para Iquique."
    },
    {
      "start": 2704.74,
      "end": 2708.76,
      "text": "Yo al menos la primera vez, no la primera vez, pero cuando vine de viaje a estudio, me lo compré todo."
    },
    {
      "start": 2709.92,
      "end": 2711.38,
      "text": "Todos los artículos electrónicos."
    },
    {
      "start": 2711.46,
      "end": 2714.44,
      "text": "Ahí no había Disman, no había Pendrive, no había nada."
    },
    {
      "start": 2714.54,
      "end": 2718.36,
      "text": "Pero igual me llevé una radio chiquitita, me llevé un televisor miniatura."
    },
    {
      "start": 2719.26,
      "end": 2725.28,
      "text": "Esos que ahí están más prendidos que dicen que el que la ve de noche ahí vigilando."
    },
    {
      "start": 2726.18,
      "end": 2734.38,
      "text": "Pero lo compré todo y era increíble, pero fue perdiendo la energía, se fue guiando atrás, hay incertidumbre,"
    },
    {
      "start": 2734.66,
      "end": 2735.32,
      "text": "las autoridades no se"
    },
    {
      "start": 2735.32,
      "end": 2740.66,
      "text": "atreven a decir qué va a pasar, nosotros vamos a dar certeza, vamos a dar certeza de"
    },
    {
      "start": 2740.66,
      "end": 2746.58,
      "text": "qué se va a hacer de nuevo, un polo de desarrollo importante para la región, para Chile, porque"
    },
    {
      "start": 2746.58,
      "end": 2753.5,
      "text": "de ahí se hacen muchas cosas, no solamente para la región, para Chile, sino también para los países vecinos."
    },
    {
      "start": 2753.64,
      "end": 2756.54,
      "text": "Y es un polo de desarrollo importante, al igual que la minería."
    },
    {
      "start": 2757.38,
      "end": 2759.9,
      "text": "Y este va a ser un gran centro minero también."
    },
    {
      "start": 2760.62,
      "end": 2764.8,
      "text": "Y le vamos a pedir la colaboración a aquellas universidades que no han estado a la altura."
    },
    {
      "start": 2765.46,
      "end": 2772.8,
      "text": "Aquellas universidades donde habían profesores ideologizados que llevaban a sus alumnos a golpear a quien iba a hablarles de vocación pública."
    },
    {
      "start": 2773.76,
      "end": 2778.94,
      "text": "Esas universidades que nos ayuden a ver cómo mejoramos la calidad de nuestras exportaciones,"
    },
    {
      "start": 2779.24,
      "end": 2783.0,
      "text": "que nos ayuden a ver cómo mejoramos la situación para que exportaciones, que nos ayuden a ver cómo mejoramos la situación para que todos quieran"
    },
    {
      "start": 2783.0,
      "end": 2786.0,
      "text": "venir a Iquique y aprender de nosotros."
    },
    {
      "start": 2786.0,
      "end": 2790.0,
      "text": "Si nosotros somos un país increíble, donde los chilenos con su creatividad"
    },
    {
      "start": 2790.0,
      "end": 2795.44,
      "text": "han sacado adelante cosas que eran, para algunos, imposibles."
    },
    {
      "start": 2798.82,
      "end": 2800.0,
      "text": "Y también queremos trabajar en el tema de la infraestructura."
    },
    {
      "start": 2805.06,
      "end": 2805.78,
      "text": "Queremos que la infraestructura portuaria, que la infraestructura aeroportuaria,"
    },
    {
      "start": 2809.96,
      "end": 2810.86,
      "text": "cuántos años se han demorado en hacer funcionar el aeropuerto?"
    },
    {
      "start": 2817.46,
      "end": 2818.24,
      "text": "Yo soy de la época de todavía haber visto el aeropuerto que pasaba por la mitad de la ciudad."
    },
    {
      "start": 2821.06,
      "end": 2821.94,
      "text": "Donde había como unas barreras, estaba por aquí yo creo."
    },
    {
      "start": 2825.2,
      "end": 2826.44,
      "text": "Después creo que fue una cancha de fútbol pero yo lo vi venía en auto"
    },
    {
      "start": 2826.44,
      "end": 2828.16,
      "text": "nos daba para venir en avión"
    },
    {
      "start": 2828.16,
      "end": 2830.84,
      "text": "pero lo alcancé a ver"
    },
    {
      "start": 2830.84,
      "end": 2832.38,
      "text": "una cosa increíble"
    },
    {
      "start": 2832.38,
      "end": 2833.14,
      "text": "y después nos dijeron"
    },
    {
      "start": 2833.14,
      "end": 2834.3,
      "text": "oye va ahora a un aeropuerto"
    },
    {
      "start": 2834.3,
      "end": 2834.8,
      "text": "de verdad"
    },
    {
      "start": 2834.8,
      "end": 2836.94,
      "text": "bueno y cuánto se demoraron"
    },
    {
      "start": 2836.94,
      "end": 2838.54,
      "text": "ayer en el 11"
    },
    {
      "start": 2838.54,
      "end": 2839.66,
      "text": "llegamos a Arica"
    },
    {
      "start": 2839.66,
      "end": 2856.44,
      "text": "yo creo que estuve yendo a Arica cinco años donde había una carpa indecente para recibir a los turistas o a los inversionistas que querían ir a Arica. Ese es un gobierno mediocre, que no fueron capaces ni siquiera de poner una carpa razonable, un terminal"
    },
    {
      "start": 2856.44,
      "end": 2863.22,
      "text": "provisorio para recibir a la persona. Y para la sorpresa mía y de muchos, ahora las carpas"
    },
    {
      "start": 2863.22,
      "end": 2868.26,
      "text": "están dentro del edificio del aeropuerto, porque de nuevo les quedó mal. Entonces lo"
    },
    {
      "start": 2868.26,
      "end": 2871.08,
      "text": "taparon con una carpa, una parte, porque no la pueden inaugurar."
    },
    {
      "start": 2871.52,
      "end": 2875.92,
      "text": "Infraestructura portuaria, infraestructura aeroportuaria, infraestructura digital,"
    },
    {
      "start": 2876.36,
      "end": 2878.68,
      "text": "para que todos tengan acceso a la conectividad digital."
    },
    {
      "start": 2879.54,
      "end": 2882.1,
      "text": "Eso es una realidad. No puede haber ningún colegio en Chile"
    },
    {
      "start": 2882.1,
      "end": 2886.16,
      "text": "donde alguien no tenga acceso a internet, como"
    },
    {
      "start": 2886.16,
      "end": 2898.1,
      "text": "decían. Ahora vamos por el 5K. No es el 5G, es el 5K. Así que ya saben, vamos a hacer correr a"
    },
    {
      "start": 2898.1,
      "end": 2900.48,
      "text": "nuestra patria, pero correr en el buen sentido."
    },
    {
      "start": 2902.12,
      "end": 2907.02,
      "text": "Y ya voy terminando, porque Rodolfo me mira y me dice, corta, corta."
    },
    {
      "start": 2907.08,
      "end": 2909.16,
      "text": "Así que con alguien, a alguien tengo que hacerle bullying."
    },
    {
      "start": 2909.78,
      "end": 2910.68,
      "text": "Hoy en día sí."
    },
    {
      "start": 2912.76,
      "end": 2922.24,
      "text": "Pero nosotros de verdad queremos un gobierno que saque adelante, no solamente"
    },
    {
      "start": 2922.24,
      "end": 2945.2,
      "text": "a la región, sino que saque adelante la nación. Y va a ser un gobierno de cinco conceptos. Le pueden agregar más, podemos ir cambiando las distintas presentaciones, pero este va a ser un gobierno sin corrupción, sin corrupción, este va a ser un gobierno sin complejos, sin complejos."
    },
    {
      "start": 2946.08,
      "end": 2949.34,
      "text": "Este va a ser un gobierno sin cobardía."
    },
    {
      "start": 2950.82,
      "end": 2954.84,
      "text": "Este va a ser un gobierno sin continuismo mediocre."
    },
    {
      "start": 2955.86,
      "end": 2974.1,
      "text": "Y este va a ser un gobierno sin comunismo, sin contribuciones, en una etapa inicial para"
    },
    {
      "start": 2974.1,
      "end": 2980.6,
      "text": "los adultos mayores, porque tenemos que ser responsables, vamos"
    },
    {
      "start": 2980.6,
      "end": 2985.28,
      "text": "a llegar a todos, pero esto para la primera vivienda, nosotros hemos dicho, sin contribuciones"
    },
    {
      "start": 2985.28,
      "end": 2989.8,
      "text": "para la primera vivienda, y eso va a ser una realidad, va a ser una realidad, pero"
    },
    {
      "start": 2989.8,
      "end": 2990.02,
      "text": "tenemos que partir paso a paso, con responsabilidad, falta mucho todavía para... para la primera vivienda y eso va a ser una realidad, va a ser una realidad, pero tenemos"
    },
    {
      "start": 2990.02,
      "end": 2996.26,
      "text": "que partir paso a paso, con responsabilidad. Falta mucho todavía para que sea de la tercera"
    },
    {
      "start": 2996.26,
      "end": 2996.56,
      "text": "edad."
    },
    {
      "start": 3003.78,
      "end": 3004.26,
      "text": "¿Niños?"
    },
    {
      "start": 3005.78,
      "end": 3007.8,
      "text": "No, que no pueden seguir muriendo niños."
    },
    {
      "start": 3008.08,
      "end": 3008.22,
      "text": "¿Por?"
    },
    {
      "start": 3012.46,
      "end": 3016.34,
      "text": "La medicina requiere vocación, requiere humanidad."
    },
    {
      "start": 3017.24,
      "end": 3027.2,
      "text": "Si hay algo que me dijo mi hija, que está en sexto año de medicina, me dijo, papá, pareciera ser que los pacientes son un número"
    },
    {
      "start": 3027.2,
      "end": 3036.14,
      "text": "y nosotros necesitamos médicos con alma sí sí"
    },
    {
      "start": 3036.14,
      "end": 3037.12,
      "text": "por eso"
    },
    {
      "start": 3037.12,
      "end": 3038.5,
      "text": "por eso acojo"
    },
    {
      "start": 3038.5,
      "end": 3039.56,
      "text": "acojo el llamado"
    },
    {
      "start": 3039.56,
      "end": 3041.14,
      "text": "porque necesitamos"
    },
    {
      "start": 3041.14,
      "end": 3042.24,
      "text": "que la medicina"
    },
    {
      "start": 3042.24,
      "end": 3043.54,
      "text": "se humanice"
    },
    {
      "start": 3043.54,
      "end": 3045.0,
      "text": "hay mucha tecnología"
    },
    {
      "start": 3045.52,
      "end": 3047.86,
      "text": "hay mucha tecnología"
    },
    {
      "start": 3047.86,
      "end": 3051.06,
      "text": "pero necesitamos médicos con corazón."
    },
    {
      "start": 3052.34,
      "end": 3057.0,
      "text": "Así que Fernanda, sube el nombre aquí por la vecina."
    },
    {
      "start": 3059.06,
      "end": 3064.28,
      "text": "Fuerza y fe, fuerza y fe, porque hoy día te acompaña un angelito."
    },
    {
      "start": 3067.56,
      "end": 3069.34,
      "text": "Así como a mi madre la acompañaban siempre tres mi hermano mayor"
    },
    {
      "start": 3069.34,
      "end": 3071.82,
      "text": "la segunda de mis hermanos"
    },
    {
      "start": 3071.82,
      "end": 3073.86,
      "text": "y la cuarta de mis hermanos"
    },
    {
      "start": 3073.86,
      "end": 3075.94,
      "text": "los tres fallecieron en vida de mi mamá"
    },
    {
      "start": 3075.94,
      "end": 3078.08,
      "text": "y mi mamá siempre nos decía"
    },
    {
      "start": 3078.08,
      "end": 3084.28,
      "text": "bueno, ese libro una misión de amor,"
    },
    {
      "start": 3085.56,
      "end": 3094.32,
      "text": "es muy lindo y refleja lo que era mi madre, una persona que siguió luchando, una persona"
    },
    {
      "start": 3094.32,
      "end": 3099.26,
      "text": "que tenía el don de la fe, que"
    },
    {
      "start": 3099.26,
      "end": 3107.82,
      "text": "nos lo regaló a nosotros, nos regaló la mejor herencia, ser personas confiadas, personas"
    },
    {
      "start": 3107.82,
      "end": 3111.38,
      "text": "alegres, a pesar de las dificultades."
    },
    {
      "start": 3112.64,
      "end": 3114.0,
      "text": "Porque las dificultades son muchas."
    },
    {
      "start": 3115.2,
      "end": 3118.18,
      "text": "Y no hay dolor más grande que perder un hijo."
    },
    {
      "start": 3121.78,
      "end": 3123.78,
      "text": "Pero tienes que volver a vivir."
    },
    {
      "start": 3124.9,
      "end": 3130.16,
      "text": "Tienes que volver a vivir porque tu hijo hoy día corre,"
    },
    {
      "start": 3131.22,
      "end": 3139.74,
      "text": "salta, tu hijo hoy día corre, salta, te cuida, te acompaña, no está contigo. Igual que"
    },
    {
      "start": 3139.74,
      "end": 3140.94,
      "text": "mis tres hermanos estuvieron con"
    },
    {
      "start": 3140.94,
      "end": 3146.16,
      "text": "mi madre y uno de ellos falleció, falleció ella ahogada en un canal delante de la casa"
    },
    {
      "start": 3146.16,
      "end": 3152.86,
      "text": "el día de Navidad. Y yo nunca tuve una Navidad triste. Yo a esa hermana mía no la conocí"
    },
    {
      "start": 3152.86,
      "end": 3161.22,
      "text": "porque murió a los dos años y teníamos quince años de diferencia. Pero todas las Navidades para mí eran una"
    },
    {
      "start": 3161.22,
      "end": 3169.64,
      "text": "fiesta, una fiesta increíble. Y esa noche, para todos mis hermanos de alegría, yo después"
    },
    {
      "start": 3169.64,
      "end": 3173.18,
      "text": "ya de grande, cuando mi madre ya estaba casi por partir, le decía,"
    },
    {
      "start": 3173.26,
      "end": 3175.58,
      "text": "¿Por qué mamá? Nunca debimos llorar."
    },
    {
      "start": 3176.66,
      "end": 3178.9,
      "text": "No, sí lloré. Cada Navidad lloré."
    },
    {
      "start": 3179.74,
      "end": 3180.78,
      "text": "Pero en mi pieza."
    },
    {
      "start": 3182.46,
      "end": 3187.1,
      "text": "Porque no les iba a ustedes a traspasar la pena enorme que yo sentí toda"
    },
    {
      "start": 3187.1,
      "end": 3195.16,
      "text": "la vida. Entonces, es un desafío, es súper difícil. Es muy difícil. Así como los padres"
    },
    {
      "start": 3195.16,
      "end": 3200.7,
      "text": "de Emilia sacaron adelante la ley Emilia, la Fundación Emilia, nace de una situación"
    },
    {
      "start": 3200.7,
      "end": 3209.36,
      "text": "crítica donde en una situación de un conductor en estado de ebriedad, chocó el vehículo"
    },
    {
      "start": 3209.36,
      "end": 3219.66,
      "text": "y murió Emilia. Bueno, ellos sacaron adelante una fundación y están trabajando. Pero fuerza,"
    },
    {
      "start": 3219.66,
      "end": 3229.4,
      "text": "fe, ánimo. Así que gracias por el testimonio. Que nunca muera el legado, pero que en ti"
    },
    {
      "start": 3229.4,
      "end": 3230.28,
      "text": "viva la alegría"
    },
    {
      "start": 3230.28,
      "end": 3232.38,
      "text": "que en tu corazón haya paz"
    },
    {
      "start": 3232.38,
      "end": 3234.16,
      "text": "haya paz"
    },
    {
      "start": 3234.16,
      "end": 3236.6,
      "text": "porque tú puedes dar un testimonio enorme"
    },
    {
      "start": 3236.6,
      "end": 3238.5,
      "text": "para todas las personas"
    },
    {
      "start": 3238.5,
      "end": 3239.3,
      "text": "así que gracias"
    },
    {
      "start": 3239.3,
      "end": 3251.0,
      "text": "mira nosotros podemos impulsar muchas leyes, pero lo que tenemos que impulsar es que tu corazón sane."
    },
    {
      "start": 3252.5,
      "end": 3257.1,
      "text": "Porque ninguna ley va a devolver la vida a tu hijo."
    },
    {
      "start": 3257.9,
      "end": 3260.96,
      "text": "Pero el testimonio, si esto no pasa por una ley, pasa por el testimonio"
    },
    {
      "start": 3260.96,
      "end": 3262.88,
      "text": "yo diría que el libro de mi madre"
    },
    {
      "start": 3262.88,
      "end": 3265.3,
      "text": "ha cambiado más vidas que una ley"
    },
    {
      "start": 3265.3,
      "end": 3267.12,
      "text": "por el testimonio"
    },
    {
      "start": 3267.12,
      "end": 3268.7,
      "text": "entonces vamos por ese testimonio"
    },
    {
      "start": 3268.7,
      "end": 3271.12,
      "text": "hay cosas que a veces no están en nuestras manos"
    },
    {
      "start": 3271.12,
      "end": 3272.92,
      "text": "tengamos confianza"
    },
    {
      "start": 3272.92,
      "end": 3274.56,
      "text": "fe y amor"
    },
    {
      "start": 3274.56,
      "end": 3275.9,
      "text": "gracias Fernanda muchas gracias no están en nuestras manos. Tengamos confianza, fe y amor."
    },
    {
      "start": 3276.64,
      "end": 3277.26,
      "text": "Gracias, Fernando."
    },
    {
      "start": 3277.74,
      "end": 3282.18,
      "text": "Muchas gracias."
    },
    {
      "start": 3285.4,
      "end": 3286.34,
      "text": "Y ese amor, cuando se gobierna,"
    },
    {
      "start": 3288.6,
      "end": 3288.94,
      "text": "tiene que transformarse en carácter,"
    },
    {
      "start": 3290.0,
      "end": 3298.0,
      "text": "en decisión y en coraje. Porque una autoridad sin decisión, sin coraje, sin valentía, no es autoridad."
    },
    {
      "start": 3298.0,
      "end": 3303.0,
      "text": "En la medida que use bien ese coraje, esa decisión, esa valentía."
    },
    {
      "start": 3303.0,
      "end": 3306.1,
      "text": "Y eso es para defender a nuestros compatriotas."
    },
    {
      "start": 3306.78,
      "end": 3311.1,
      "text": "Yo no quiero llegar a la presidencia para ocupar un cargo. No quiero colgar un diploma"
    },
    {
      "start": 3311.1,
      "end": 3318.4,
      "text": "en la pared diciendo, fui presidente. No. Yo quiero llegar ahí para trabajar, para"
    },
    {
      "start": 3318.4,
      "end": 3322.48,
      "text": "enfrentar dificultades, juntos con ustedes, cerrar la frontera."
    },
    {
      "start": 3323.62,
      "end": 3328.26,
      "text": "Junto con ustedes, recuperar la salud humanizada."
    },
    {
      "start": 3329.4,
      "end": 3341.4,
      "text": "Junto con ustedes, recuperar la esperanza para miles de jóvenes que hoy día van a estudiar y no tienen esperanza. Miles de jóvenes que llegan a cuarto básico y no saben leer. El"
    },
    {
      "start": 3341.4,
      "end": 3347.06,
      "text": "destino de un joven que en cuarto básico no sabe leer es el abandono del ciclo escolar,"
    },
    {
      "start": 3348.18,
      "end": 3351.1,
      "text": "es condenarlo a la miseria, es condenarlo al fracaso,"
    },
    {
      "start": 3351.24,
      "end": 3352.3,
      "text": "es condenarlo al abuso."
    },
    {
      "start": 3353.82,
      "end": 3356.58,
      "text": "Esos niños que no saben leer en cuarto básico,"
    },
    {
      "start": 3358.9,
      "end": 3361.44,
      "text": "¿cómo llegan a mejorar,"
    },
    {
      "start": 3361.8,
      "end": 3363.26,
      "text": "a sacar un título universitario?"
    },
    {
      "start": 3363.32,
      "end": 3363.72,
      "text": "No pueden."
    },
    {
      "start": 3364.68,
      "end": 3367.24,
      "text": "Y por eso nosotros tenemos que"
    },
    {
      "start": 3367.24,
      "end": 3374.22,
      "text": "desde aquí decir que no vamos a aceptar nunca más que la mentira sea una política"
    },
    {
      "start": 3374.22,
      "end": 3380.4,
      "text": "pública. Nunca más vamos a aceptar que alguien nos diga que es imposible."
    },
    {
      "start": 3385.64,
      "end": 3387.96,
      "text": "A ustedes les van a decir, igual que a mí, que es imposible, que las cosas no se pueden hacer."
    },
    {
      "start": 3391.04,
      "end": 3392.52,
      "text": "¿Pero qué nos van a decir eso, los que fracasaron?"
    },
    {
      "start": 3395.74,
      "end": 3396.44,
      "text": "¿Nos van a decir eso los de este gobierno, que fracasaron."
    },
    {
      "start": 3399.38,
      "end": 3400.44,
      "text": "Nos van a decir eso otras personas que no pudieron,"
    },
    {
      "start": 3405.38,
      "end": 3406.12,
      "text": "que no tuvieron la valentía, el coraje para sacar adelante algo y se rindieron."
    },
    {
      "start": 3412.02,
      "end": 3418.52,
      "text": "Se rindieron en el Parlamento votando por malos acuerdos para los chilenos. Nosotros no rendimos. Nosotros levantamos la frente, miramos y decimos esto es malo para Chile"
    },
    {
      "start": 3418.52,
      "end": 3424.28,
      "text": "y votamos en contra. Y así mismo vamos a dirigir los destinos de la Nación, desde"
    },
    {
      "start": 3424.28,
      "end": 3425.56,
      "text": "el Parlamento y desde"
    },
    {
      "start": 3425.56,
      "end": 3428.12,
      "text": "el Gobierno, porque no hay imposibles."
    },
    {
      "start": 3428.76,
      "end": 3434.94,
      "text": "También les van a decir que no se puede, los mismos, que no supieron hacerlo, que no"
    },
    {
      "start": 3434.94,
      "end": 3444.22,
      "text": "respetaron a las personas, que fueron débiles en el buen sentido de la palabra, porque no"
    },
    {
      "start": 3444.22,
      "end": 3451.46,
      "text": "se atrevieron a dar la cara, a jugársela por las personas que más lo necesitaban, que nunca más"
    },
    {
      "start": 3451.46,
      "end": 3455.2,
      "text": "les vuelvan a decir que es imposible."
    },
    {
      "start": 3463.34,
      "end": 3464.4,
      "text": "¿Cuántas veces a nosotros, a todos, a Chile, le dijeron que no se podía, que no lo hacíamos?"
    },
    {
      "start": 3465.86,
      "end": 3466.88,
      "text": "Que nadie la podía hacer."
    },
    {
      "start": 3467.54,
      "end": 3468.54,
      "text": "Y la hicimos."
    },
    {
      "start": 3469.66,
      "end": 3473.1,
      "text": "La hicimos tantas veces. Cada vez que la tierra nos botó"
    },
    {
      "start": 3473.1,
      "end": 3481.3,
      "text": "con un movimiento telúrico, con un aluvión, nos volvimos a levantar. Con el dolor de haber"
    },
    {
      "start": 3481.3,
      "end": 3484.88,
      "text": "perdido a alguien en un terremoto, de haber perdido a alguien en un aluvión, de haber"
    },
    {
      "start": 3484.88,
      "end": 3490.34,
      "text": "perdido a alguien en un tsunami, pero nos volvimos a levantar. Cuando nos dijeron que era imposible"
    },
    {
      "start": 3490.34,
      "end": 3499.16,
      "text": "encontrar a los 33, la hicimos. Y la hicimos entre todos. La hicimos aquellos que nos desvelamos,"
    },
    {
      "start": 3499.56,
      "end": 3501.88,
      "text": "aquellos que bajaron al pique, aquellos que"
    },
    {
      "start": 3501.88,
      "end": 3507.26,
      "text": "hicieron la pega en la minera San José, aquellos que oramos por las familias y por los mineros."
    },
    {
      "start": 3507.64,
      "end": 3517.0,
      "text": "La hicimos. Y así como dijo uno de los grandes, aquí hay que tener campeones, Chile tiene muchos campeones,"
    },
    {
      "start": 3518.62,
      "end": 3524.38,
      "text": "dijo nada es imposible, nada es imposible, ninguna huevada es imposible."
    },
    {
      "start": 3525.16,
      "end": 3532.72,
      "text": "Lo dijo con mucha más emoción y después de varias horas de luchar por un título que nos llevó a la cima,"
    },
    {
      "start": 3533.34,
      "end": 3538.82,
      "text": "que llevó a tantos jóvenes a descubrir que el deporte también era un camino para triunfar."
    },
    {
      "start": 3540.02,
      "end": 3545.52,
      "text": "Por lo tanto, a aquellos que nos dicen que es imposible, les decimos que para ellos es imposible."
    },
    {
      "start": 3545.6,
      "end": 3553.32,
      "text": "Porque no creen, porque no son capaces de soñar, porque no son capaces de superar las frustraciones, porque no luchan."
    },
    {
      "start": 3554.04,
      "end": 3559.82,
      "text": "Como les digo, nada es imposible, nosotros no venimos a administrar la decadencia,"
    },
    {
      "start": 3560.5,
      "end": 3565.0,
      "text": "venimos a construir la grandeza, porque somos un tremendo país,"
    },
    {
      "start": 3565.66,
      "end": 3570.84,
      "text": "somos un país grande, un país generoso, somos fuertes."
    },
    {
      "start": 3571.98,
      "end": 3579.4,
      "text": "Y de ahí viene, así como tengo esta pulsera aquí, que la luzco con orgullo, que dice"
    },
    {
      "start": 3579.4,
      "end": 3583.32,
      "text": "Para volver a creer. Esta pulsera es del 2017."
    },
    {
      "start": 3585.06,
      "end": 3590.0,
      "text": "El 2021 nuestra frase era atrévete."
    },
    {
      "start": 3591.4,
      "end": 3596.02,
      "text": "Y hoy día en la mañana me encontré con un conductor de un camión, en una picada,"
    },
    {
      "start": 3596.94,
      "end": 3598.6,
      "text": "y me dice, ¿me puedo sacar una foto con usted?"
    },
    {
      "start": 3599.46,
      "end": 3602.7,
      "text": "Y yo le dije, oiga, pero la prudencia es la madre de las virtudes."
    },
    {
      "start": 3603.68,
      "end": 3604.98,
      "text": "Me dijo, yo soy un atrevido."
    },
    {
      "start": 3606.32,
      "end": 3613.06,
      "text": "Y se acordaba de la frase del año 2021. Y esperemos que de aquí en adelante la gente nos identifique"
    },
    {
      "start": 3613.06,
      "end": 3620.8,
      "text": "y digan, ellos son la fuerza, ellos son el cambio. Porque nosotros somos la fuerza. Nosotros somos el"
    },
    {
      "start": 3620.8,
      "end": 3627.46,
      "text": "cambio. Nosotros somos la fuerza del cambio. Viva Chile. Muchas gracias. Y que Dios nos"
    },
    {
      "start": 3627.46,
      "end": 3633.74,
      "text": "cuide en todo el camino que tenemos por delante. Así que gracias de verdad a cada uno por"
    },
    {
      "start": 3633.74,
      "end": 3635.58,
      "text": "la paciencia, por el espíritu."
    },
    {
      "start": 3636.58,
      "end": 3640.0,
      "text": "Y ahora voy a tomar unas pequeñas imágenes de aquí arriba."
    },
    {
      "start": 3641.16,
      "end": 3646.38,
      "text": "Les pedimos con un fuerte aplauso a José Antonio Kass."
    },
    {
      "start": 3646.78,
      "end": 3649.06,
      "text": "Se va a estar sacando alguna selfie ahí en el escenario."
    },
    {
      "start": 3649.06,
      "end": 3650.82,
      "text": "Ahí está, José Antonio Kass Se va a estar sacando alguna selfie Ahí está"
    },
    {
      "start": 3650.82,
      "end": 3653.54,
      "text": "José Antonio Kass"
    },
    {
      "start": 3653.54,
      "end": 3656.48,
      "text": "El futuro presidente de Chile"
    },
    {
      "start": 3656.48,
      "end": 3658.66,
      "text": "¡Abrirá las banderas!"
    },
    {
      "start": 3660.24,
      "end": 3661.46,
      "text": "¡Abrirá las banderas!"
    },
    {
      "start": 3661.46,
      "end": 3661.72,
      "text": "¡Abrirá las banderas!"
    },
    {
      "start": 3662.28,
      "end": 3664.54,
      "text": "Aquí desde el Ique, tierra de campeones"
    },
    {
      "start": 3664.54,
      "end": 3666.0,
      "text": "Tierra de héroes"
    },
    {
      "start": 3666.0,
      "end": 3670.0,
      "text": "Muchas gracias a cada uno de ustedes por acompañarnos hoy"
    },
    {
      "start": 3670.0,
      "end": 3673.0,
      "text": "Le agradecemos José Antonio"
    },
    {
      "start": 3673.0,
      "end": 3678.0,
      "text": "Ya están sacando técnico en el público ahí, en el escenario"
    },
    {
      "start": 3678.0,
      "end": 3682.02,
      "text": "Para que tengan un poquito de paciencia, agradecemos a todas"
    },
    {
      "start": 3682.02,
      "end": 3687.16,
      "text": "las personas que estuvieron, sabemos que están por ti de lado, así que, muchas gracias."
    },
    {
      "start": 3687.58,
      "end": 3691.98,
      "text": "Y a todas las personas que nos acompañaron a través de las redes sociales, a través"
    },
    {
      "start": 3691.98,
      "end": 3696.0,
      "text": "de nuestro canal de YouTube, agradecerles también, ya vamos a llegar"
    },
    {
      "start": 3696.0,
      "end": 3697.32,
      "text": "también a sus regiones"
    },
    {
      "start": 3697.32,
      "end": 3699.96,
      "text": "vayan acercándose, José Antonio se está"
    },
    {
      "start": 3699.96,
      "end": 3701.98,
      "text": "sacando varias fotos y muchas"
    },
    {
      "start": 3701.98,
      "end": 3704.32,
      "text": "gracias, vamos, ya sabía"
    },
    {
      "start": 3704.32,
      "end": 3705.9,
      "text": "nos vemos"
    },
    {
      "start": 3705.9,
      "end": 3707.64,
      "text": "la próxima semana"
    },
    {
      "start": 3707.64,
      "end": 3709.9,
      "text": "también en el norte del país"
    }
  ]
}