{
  "meta": {
    "model": "openai/whisper-large-v3",
    "language": "es",
    "chunk_length_s": 25,
    "stride_length_s": [
      5,
      5
    ]
  },
  "text": "a lo largo de Chile. También quiero agradecer a los concejales. Yo sé que hay varios aquí, veo a alguien ahí que hace las mejores cerezas de Chile. Hay un foco ahí que yo siempre veo que es como la Quinta Vergara. Pero muchas gracias. Que se pongan de pie todos los concejales que nos acompañan, por favor. Que levanten la mano, como dice Américo. Dense vuelta, miren todas las personas que están ahí, que les agradecen a cada uno su trabajo. Sí, que le agradecen a cada uno el trabajo que realizan día a día en sus comunas. Y también quiero agradecerle a los presidentes regionales de los dos partidos que conforman el apoyo fundamental de esta candidatura presidencial. Está por ahí Héctor San Martín, que no logro ver dónde está. Héctor, ponte de pie Héctor, que no te veo. Ahí está, aquí está Héctor San Martín. Y también está Débora Fernández, del Partido Social Cristiano. Muchas gracias Débora por acompañarnos hoy día. Y en todos estos proyectos siempre hay personas que van avanzando y que van en la punta. Y tuvimos un proceso constituyente, un segundo proceso constituyente, donde ustedes también tienen una gran representante de la región, que es Cecilia Medina. ¿Dónde está Cecilia? No la veo. Ahí está Cecilia, perdón. Muchas gracias por ese trabajo que fue intenso. Y para qué decir, ustedes lo conocen bien y como que se refleja el foco en Martín Arrau. Gracias Martín. Gracias Martín, tuvo el tremendo desafío de constituir la región, toda la lucha que ustedes dieron para que Ñuble fuera región, él tuvo que encabezar ese primer proceso que es muy difícil encabezar ese primer proceso, que es muy difícil encabezar un proceso de constituir una región. Y aquí justo al frente mío, de rojo, rojo intenso, pequeñita pero con una voluntad, un carácter que ustedes no se imaginan, que nunca se les cruce. Ruth Hurtado, ponte de pie, Ruth. Gracias, Ruth. Yo sé el tremendo esfuerzo que haces. Ruth no conoce límites. Está en Santiago, está en el norte, está en su región de la Araucanía, defendiendo valores, principios y defendiendo a las víctimas. Porque algunos todavía hablan de violencia rural y lo que hay en la Araucanía es terrorismo, puro y duro. Y Ruth nunca ha tenido temor. Y le pedí que nos acompañara hoy día, sé que vienes de allá, estaban grabando Franja, ha sido intenso, intenso, pero ahí está Ruth siempre, defendiendo la libertad. Así que gracias Ruth por acompañarnos hoy día en este tremendo acto aquí en Chillán, en Ñuble. Y ya los presentaron, pero los quiero representar. Y está la presidenta del Partido Social Cristiano, que además coincide que es la diputada aquí por Ñuble, Sara Concha. Muchas gracias por ese trabajo que ha realizado estos cuatro años. No han sido años fáciles. Hemos tenido un mal gobierno y todos lo sabemos. Pero ahí, ustedes siempre trabajando por el bien de Chile. También nos acompaña nuestro candidato Erick Jiménez, candidato a diputado en un tremendo equipo que estamos levantando a lo largo de todo Chile. Gracias Er, por ese esfuerzo, por atreverte. También está Alejandra Osorio. ¿Dónde está Alejandra? Alejandra, una enfermera al servicio de todos ustedes. Sabe lo que es lidiar con el dolor, con el dolor de las personas que más sufren, aquellas personas que llegan, ¿no es cierto?, a pedir una atención, un auxilio. Y a pesar de que muchas veces no hay insumos, a pesar de que no están dadas las condiciones, hay siempre aquellos que trabajan en salud, nos representan y dan la cara. Y también nos acompaña una mujer valiente. No, te vares tan rápido. Magdalena Ollarse. Gracias Magdalena por estar aquí, por atreverte. Yo sé que muchas veces todo esto trae sorpresa a la vida, pero hoy día estamos todos juntos como un gran equipo defendiendo lo que es el Chile que queremos. Y por ahí también está ese señor que circula, no voy a decir cómo le dicen, pero que usa una pizarra, Diego Sepúlveda. Gracias por acompañarnos. Gracias Diego. Esa pizarra, esa pizarra que yo creo que se la copió el profe Silva, no quiero decir que el derecho de autor es la del profe Silva. Yo conocí la pizarra con el profe cuando partió ahí su primer desafío, que no corrió con éxito y el segundo la rompió. Y yo creo que eso es testimonio de aquellos que están dispuestos a jugársela, aunque los acompañe entre medio alguna derrota. Todos hemos sufrido alguna derrota, salvo Johnson, yo creo que nunca lo han derrotado, pero todos hemos perdido alguna elección y ahí estamos. Después nos paramos, nos ponemos de pie y seguimos adelante. Y esta región, la región de Ñuble, tiene historia. Historia de grandes. Historia que no siempre se destaca a nivel nacional. Aquí nació Violeta Parra. ¿Quién no ha escuchado las preciosas canciones de Violeta Parra? Ahí en San Carlos. Yo he estado en el museo, esa guitarra gigante. Bueno, para nosotros es un orgullo que aquí tengamos la cuna de Violeta Parra. Tenemos la cuna de Virginio Arias. Muchos no saben, pero nació acá en Ranqui. También nació acá Ramón Binay, esa voz increíble que nació aquí en Chillán. Bueno, ¿dónde está a veces nuestra historia? ¿Cómo nos dedicamos a destacarla? ¿Cómo saben nuestros niños en las escuelas? ¿Quiénes son los que forjaron la patria? Aquí también nació Claudio Arrau, con dedos para el piano, yo creo que era pariente de Martín. Pero es increíble, trascendió las fronteras de Chile. Todos cuando queremos ir al extranjero o cuando llegamos a la capital, si llegamos a través de un avión, llegamos al aeropuerto Arturo Merino Benítez. Y también nació acá. Miren la historia que se ha forjado en la región de Ñuul, es impresionante. Para qué decir quién nació en Ningüe, Arturo Prat, un gran héroe de la patria, tremendo héroe. Y también nació aquí en Chillán el padre de la patria, el 20 de agosto. Que sí, lo recordamos todos los 20 de agosto, Bernardo O'Higgins. Tenemos que sentirnos orgullosos de nuestra historia, de nuestra patria. Aquí se dieron grandes batallas. Una de las batallas más importantes de la independencia se dio aquí en el cruce del Roble. Y en algún minuto un amigo me llevó, me mostró, me instruyó, porque uno tampoco sabe todo lo que ha pasado, todo el sufrimiento que hubo en la independencia. Y ahí, en el Roble, Bernardo Higgins dijo, o vivir con honor o morir con gloria. Que me sigan los valientes. Quien sea valiente que me siga. Y aquí estamos en la misma disyuntiva. Esto que viene en adelante es para valientes. ¿Qué pasó? Vamos a ver ahí qué pasa. Ahí sí. Como les digo, lo que viene para Chile es para hombres y mujeres valientes. Porque tenemos que recuperar nuestra patria, tenemos que reconstruir Chile. Tenemos que ponernos de pie, una vez más. Y aquí en Ñuble hay muchos héroes, héroes anónimos. Tenemos que reconstruir Chile, tenemos que ponernos de pie una vez más. Y aquí en Ñuble hay muchos héroes, héroes anónimos que todos los días lo dejan todo en el campo, en las industrias, en la cordillera preciosa internacionalmente conocida, en las costas también reconocidas a nivel mundial. Y hay héroes en cada familia, cada padre, cada madre, cada apoderado que todos los días se preocupa para que su hijo, su hija llegue a la escuela bien presentado, que tengan las cosas necesarias para salir adelante y tener una vida digna. A esos héroes, a ustedes un aplauso, porque se la juegan todos los días por sus familias. Y esos son los héroes que necesitamos para sacar a Chile adelante. Y este nuevo heroísmo no es con una bayoneta, como fue en la carga del Roble. Este heroísmo es un heroísmo del corazón, civil. Es un heroísmo firme, que también muchas veces es silencioso, pero va avanzando, va creciendo. Esa fuerza que nosotros hoy día estamos presentando, ese cambio que estamos presentando, está en el corazón de cada uno de ustedes, porque no resistimos más el vivir con miedo, no resistimos más vivir en la desesperanza, que es lo que afecta hoy día a miles de compatriotas, no resistimos más un desgobierno como el que tenemos hoy día. Eso es muy grave. Nos han llevado casi a la bancarrota. Nos han llevado al desorden y al aumento de la delincuencia y de la violencia. Y un país no crece, un país no se desarrolla sin orden. Y tampoco hay futuro sin autoridad. Y por eso es que decimos que ha llegado esa hora tan relevante de que las crisis que afectan a nuestra patria, las emergencias que afectan a nuestro país, se enfrenten con un gobierno de emergencia. Un gobierno que le dedique todo el tiempo posible a superar esas emergencias. La emergencia en seguridad, porque hoy día todo Chile vive con miedo. Y esto no es algo que se viva solamente aquí en Chillán o en el campo, en las zonas rurales. Se vive en la zona norte, ahí en Bisbiri. Se vive en la zona sur, ahí en Colchane, perdón, en Cochran, en muchas partes. ¿Y por qué? Porque me lo dijo un profesor en Pinto. Me lo dijo un inspector en Pinto. Me dijo, usted no sabe el daño que hace la droga, porque aquí llegan los microtraficantes y le regalan droga a nuestros niños, y nosotros hacemos un tremendo esfuerzo por estar ahí al lado de los niños, pero estos desalmados reparten droga. Y la reparten al principio gratuitamente. Y van capturando la voluntad de nuestros jóvenes y los van incorporando a las redes del narcotráfico. Bueno, eso ha permeado nuestro país entero y tenemos que salir a enfrentarlos, enfrentarlos con la educación, con el deporte, con la cultura, hay muchas formas, también con la ley y la justicia, porque digámoslo claro, a los delincuentes les espera un solo destino, la cárcel. Y va a ser una cárcel dura, justa pero dura. Tenemos emergencias como la pobreza en la que viven muchos de nuestros compatriotas. Aquí en la zona y en la zona sur, de una manera inexplicable, inexplicable la emergencia del agua cuántos hoy día reciben agua en camiones aljibe más de lo que uno se imagina y eso no es dignidad eso es reflejo de pobreza y de mal trabajo desde el estado, porque hay un abandono. Y este 16 de noviembre y sobre todo el 14 de diciembre, nosotros podemos enfrentar esas emergencias y cambiarle esa desesperanza por esperanza a los chilenos. Podemos, como les decía, recuperar y reconstruir nuestra patria. Y me ha tocado recorrer Chile entero. Soy de esas personas que se sienten orgullosas de ya poder conocer 344 de las 346 comunas que tiene Chile. Y es un desafío importante, pero que me llena de orgullo. Ya llegaré a esas dos comunas que me faltan. Y en las distintas regiones he ido presentando planes. Al principio íbamos presentando planes todos los lunes. Y ahí ustedes veían el plan escubo fronterizo, el plan barrido total, el plan cancerbero, el plan cero espera. Íbamos presentando los planes. Y después, recorriendo las regiones, dijimos, bueno, pongámosle nombre a los planes regionales. Estuvimos en Arica, Arica siempre Arica, en Iquique, Iquique glorioso, en Atacama, desierto florido, en O'Higgins era el plan libertador. Y aquí queremos hablar del plan Ñuble histórico. Porque les decía aquí hay historia. Aquí se vive la historia de Chile. Y hay algunos de los ejes que son cinco ejes. Muchas gracias. Muchas gracias. Muchas, muchas gracias. Y hay un tema que es transversal, que recorre Chile, como les decía, de Arica a Magallanes, de Arica a Parinacota a Magallanes, Antártida chilena, que es el tema de la inseguridad. Y nosotros queremos un Ñuble seguro, y un Ñuble seguro de verdad, porque hoy día se vive el temor en la ciudad, pero también en el campo. En el campo, ¿cuántas veces alguien nos ha dicho, me robaron mis ahorros porque me robaron mis animales? Yo tenía un par de corderos, tenía algunos animales y, me robaron mis ahorros, porque me robaron mis animales. Yo tenía un par de corderos, tenía algunos animales y me los robaron. Y esa era mi cuenta de ahorro. Y desapareció. Tenía insumos, tenía fertilizantes, tenía abonos. En una bodega la vez se rajaron y me lo robaron todo. Yo tenía un tractor y me lo robaron. Hay agricultores que incluso han tenido que sacarle las ruedas al tractor cuando van a estar una semana afuera, para que cuando llegue el amigo de lo ajeno, no se lo pueda llevar. A ese nivel el amigo de lo ajeno, no se lo pueda llevar. A ese nivel se ha llegado. Bueno, eso se puede enfrentar. Yo sé que la región es grande, que no tenemos suficiente dotación policial, pero la tecnología ha avanzado, no solamente en temas de ciencia, sino también en temas de seguridad. Y hoy día nosotros podemos integrar la tecnología con las mismas cámaras que tienen los agricultores, los pequeños campesinos en sus hogares. Porque gracias a Dios, la creatividad del ser humano no tiene límites y descubrimos lo que era la inteligencia artificial. Y de una cámara puede distinguir perfectamente entre una persona, un animal, un arma o una herramienta. Eso está a disposición de nosotros, pero no hay voluntad, no hay creatividad a veces para llevar la solución a las personas. Como les decía, tenemos que enfrentar el microtráfico, pero también tenemos que enfrentar temas como la inmigración irregular, que hoy día afecta a todo Chile y por eso vamos a cerrar los pasos fronterizos que no están habilitados. Y le vamos a decir a todas las personas que quieren venir a Chile, que a Chile se entra por la puerta, no se entra por la ventana. Si alguien quiere venir a Chile, que lo haga con toda su documentación al día. Que entre por la puerta. Nadie quiere que a su casa alguien entre por la ventana, porque le genera dudas, le genera temor. Sabemos que hay situaciones complicadas en otros países, pero nosotros no podemos, no podemos asumir el costo de lo que ha pasado en otros países y que otras naciones ni siquiera cuestionan. Hay naciones que reconocen todavía al dictador Maduro. Aquí les costó mucho decir que era una dictadura. Hoy día, yo no sé si por conveniencia, porque convicción no tienen, más por conveniencia que por convicción, dicen no si es una dictadura, ahí se las dejo, pero ahí ustedes pueden ver como algunos por conveniencia y no por convicción cambian el discurso, tenemos que recuperar el control de las cárceles, si hoy día todos dicen oh me hicieron una pitanza desde la cárcel, pero ¿cómo? ¿Por qué un preso tiene celular? Eso es inaceptable. Y queremos decirles que no va a haber señal en ninguna cárcel más en Chile. Nos vamos a aislar como corresponde. También vamos a equipar como corresponde a nuestras policías, a nuestras Fuerzas Armadas. Pero lo más importante, les vamos a dar el respaldo político y jurídico a nuestras policías, a nuestros gendarmes, a nuestras Fuerzas Armadas. Porque ellos se juegan todos los días, todos los días se juegan por nuestra seguridad. El segundo punto que también afecta a Chile, pero sobre todo afecta a la región de Ñuble, es el desempleo. Lamentablemente, la región de Ñuble, es el desempleo. Lamentablemente, la región de Ñuble tiene una de las tasas más altas de desempleo en el país. Se disputan casi el primer lugar por la falta de empleo, y eso no puede ser, ni tiene por qué ser así. La región es una región tremenda en temas agrícolas, en temas turísticos, en temas forestales. Está todo ahí. Pero, de nuevo, hay un Estado que abandonó a las regiones. Hay un Estado que no se preocupa de que hayan los medios para que la gente progrese. Aquí han hecho avances increíbles. Estaba justo mirando al concejal de las cerezas. Bueno, yo te quiero agradecer, Manuel, porque ustedes innovaron. Daniel, perdón, Daniel. Ando un poquito sobregirado. Discul innovaron Daniel, perdón, Daniel ando un poquito sobregirado disculpa Daniel, pero ustedes han innovado y ustedes desde esa pequeña localidad han llevado Quillón, ¿no es cierto? para no equivocarme de nuevo Quillón, sí, dije Quillón, no, Quillón está en Chiloé, Quillón desde Quillón le han most dije Quillón, no, Quillón está en Chiloé, Quillón. Desde Quillón le han mostrado a otros agricultores, porque no hay egoísmo, cómo uno puede sacar adelante una buena producción de cerezas que ya no tenga las debilidades que tenía la cereza antigua que nosotros conocíamos. Bueno, todo eso está, pero ¿dónde está el refuerzo del Estado a los pequeños emprendedores? Hace unos pocos días estuve en la ENADE y vine con Julia Cañir, de Putre, una persona que venció todas las dificultades, que debe haber bajado diez veces a Arica, pero logró el sello exportador. Y hoy día desde Putre exporta a Europa, a Estados Unidos, va a exportar a Japón. Y ahí está el emprendimiento. Pero hay un abandono del Estado a nuestros emprendedores. Así que eso va a tener un cambio radical, porque decisión, voluntad y carácter tenemos. Un tercer punto, la conectividad. Así como destacan, lamentablemente, por las cifras de desempleo, también la zona tiene una grave falencia. Hay muchos caminos, pero no todos en buen estado. Hay muchos caminos rurales que requieren al menos una capa asfáltica y no solamente para que los vecinos no tengan que sufrir con el polvo. A mí de muy pequeño mi padre me enseñó, si vas en un camino de tierra y tú vas manejando y ves a alguien caminando, frena al menos unos 200 metros antes. Y pasa despacito. Porque algunos ven a las personas y aceleran. Eso no es respetar al prójimo. No todos tienen la posibilidad de tener un vehículo. En esa época eran muy pocos. Pero desde pequeñito me decía, ves a una persona, frena. Y después pasa despacito. Si tienes espacio, llévalo. Si no tienes espacio, dice, permiso. Baja la ventacito. Si tienes espacio, llévalo. Si no tienes espacio, dice, permiso. Baja la ventana y dice, permiso, ojalá que tenga un buen día. Esos pequeños detalles marcan la diferencia, marcan la vida de muchas personas. Así que si ustedes tienen la posibilidad de tener vehículo, cuando anden en un camino de tierra y vean a alguien a un ciclista, a un peatón paren, no van a perder nada van a perder quizás 30 segundos un minuto, pero van a hacer que otra persona tenga la dignidad de no salir empolvado así que ahí también hay algo que tenemos que hacer. Eso requiere una mirada regional, una mirada integrada de las autoridades locales con las autoridades nacionales. Pero esa conectividad no es solamente de los caminos rurales, también es de la conectividad digital. Porque alguien que vive fuera del radio urbano tiene que tener las mismas condiciones que tiene alguien que vive en la ciudad. Por lo tanto, la conectividad digital hoy día es posible. No estoy hablando de imposibles. Hoy día uno privadamente puede conectarse a un satélite y tener, ¿no es cierto?, la conectividad. Pero Chile dejó de avanzar. Claro, se hicieron avances con las antenas dirigidas, pero hoy día Chile puede mucho más. Hay infraestructura mayor. Quizás uno de los anhelos del sector de la costa es poder recorrer Chile entero vía costa y con cierto grado de seguridad. Claro, porque hay un puente antiguo, largo puente antiguo, que vale la pena conocerlo, tiene dos descansos, de esos que yo conocí en el puente Maipo cuando iba de pequeñito, soy muy viejo, pero cuando íbamos de pequeños al colegio, nos iban a dejar todos los domingos en la noche a Santiago, pasábamos por el puente del río Maipo y había un puente muy largo con dos descansos, muy similar al que tienen ustedes aquí. Pero ahí se requiere una obra de infraestructura mayor para tener esa conectividad, porque el río Itata es grande. La obra está pensada, pero tiene que pasar del pensamiento al papel. Nosotros esperamos que eso sea una realidad y sea un puente bien hecho, no como el puente Caucau, no como el puente Bicentenario, el puente Tren Tren o el puente Loncomilla que se cayó. No, un puente bien hecho para la conectividad costera de Ñuble. Porque si queremos sacar adelante el turismo en Ñuble, necesitamos esa conectividad. Necesitamos invitar a los turistas que están en vivo vivo y que puedan cruzar rápido a disfrutar también las bondades de la costa de Ñuble. Y hay un cuarto punto que éste sí que es esencial porque el agua es vida y muchas veces se habla muchas veces se promete yo creo que desde las primeras veces que empecé a recorrer chile ya me hablaban del embalse de el embalse de ponía todos saben que esto viene, estuve leyendo para atrás y los primeros estudios vienen del año 1950, del año 1950 ya se hablaba del embalse de Punilla y hasta hoy día nos venden perdón la expresión, la pomada que lo licitan, que comienza la construcción, que se hubo mal hecho el contrato que esto o que lo otro la gente está cansada de promesas nosotros tenemos que actuar ejecutar y no solamente tenemos que avanzar a paso acelerado para que el embalse Punilla sea una realidad, y que no va a ser una realidad mañana. Yo no estoy diciendo aquí, oiga, cuando yo sea presidente, en un año lo tengo construido el Punilla. No, en un año lo voy a construir varias cárceles para retener otro tipo de males. Pero el embalse requiere tiempo. Ese embalse, si nosotros ya pudiéramos entregar el contrato y partir las obras, se demoran tres, cuatro años. Esa es la verdad. Pero alguien tiene que partir. Alguien tiene que dejar de prometer. Lo mismo con el embalse que está ahí, que le dicen el embalse Zapallar, el embalse Chillán. Imagínense la diferencia de un Ñuble con casi 100.000 hectáreas de riego disponible, adicionales a las que tenemos, porque entre los tres embalses uno podría aspirar, uno podría aspirar a casi 100.000 hectáreas de riego. Eso es impresionante, sobre todo hoy día, que va cambiando la temperatura del mundo, va cambiando el clima. Bueno, nosotros tenemos que enfrentar esa situación, pero tenemos que partir hoy día, no mañana. Por lo tanto, esas tres obras de infraestructura de seguridad hídrica son absolutamente necesarias. En paralelo, uno puede ir mejorando los sistemas de riego, uno puede ir impermeabilizando algunos canales, algunas acequias, para que llegue más agua a los campos y con riego tecnificado se pueda lograr mayor producción. Pero eso también va asociado a los caminos porque ese pavimento o ese asfalto no solamente para los vecinos sino para que la fruta llegue bien y sana a destino a ese puerto donde tiene que llegar para que lo podamos exportar y esos recursos vuelvan a chile para mejorar la calidad de vida de las personas. Y el quinto punto, el quinto punto dice relación con lo social, con la salud y con la educación. Y ustedes aquí han sufrido también por las promesas incumplidas de varios gobiernos, porque el hospital que está aquí ya a punto de partir, al menos hoy día ya averigüé que se podían hacer las imágenes, la, ¿cómo se dice el tema de las imágenes, la radiografía? La... Imaginología. Imaginología. Eso ya se puede hacer. Pero ¿cuánto se demoró? Porque en un gobierno de S.T. en Piñera ya se había entregado licitado. Pero llegó otro gobierno de izquierda y dijo, no, yo no quiero los privados. Y voy a construirlo yo, desde el MOP, más rápido y más barato. Mentira. Y no se cansan de mentir. Ya han pasado seis, siete años, y hoy día recién, recién, se pueden tomar unas imágenes, que es muy importante, pero podría haber estado el hospital hace siete años, y hoy día recién, recién se pueden tomar unas imágenes, que es muy importante, pero ¿podría haber estado el hospital hace tres años atrás? Podría haber estado, si no se hubiese intrometido la ideología, que es lo que afecta a nuestro país, porque hoy día hay zonas, hay pueblos enteros que tienen que tener un generador eléctrico. Y cuando uno va a algunas zonas costeras, lo primero que ve antes de entrar a la ciudad, un generador de puerto, un camión. Claro, porque viene el verano, aumentan los turistas y se corta la luz. Eso es inexplicable en un país como el nuestro, porque la energía está. Incluso se potenció la energía renovable en el norte, pero no pudimos traer el cable a la zona sur para transmitir esa energía que da vida, calidad de vida, a miles de familias vulnerables. Y nos tienen detenido por ideología, por el animalismo radical. Yo soy gran amante de los animales, gran amante de los animales, pero no lo llevo al extremo de decir que tengo que cuidar una familia de chinchillas antes que cuidar a la familia chilena. Podemos hacer las dos cosas. Podemos hacer las dos cosas. Porque a esa familia de chinchillas que está ahí en el norte la podemos trasladar. Así como también le hemos pedido a muchas personas que dejen de ser allegados en el centro de la ciudad y los llevamos a un área que está más en la periferia, pero le damos su casa, le aseguro que a esa chinchillita también le podemos dar una casa dos kilómetros más allá. Y si hiciéramos eso, todos ustedes ya no tendrían que ver esos generadores gigantes a la entrada de los pueblos en Chile. Ahí está lo que ellos han inculcado, que es la ideología extrema en el ambientalismo extremo, el animalismo extremo, el indigenismo extremo. Todas esas cosas, no más. Primero la familia chilena, primero la calidad de vida. Y esas urgencias sociales que se reflejan en el hospital, también pude revisar los mejores hospitales de Chile. y hay un ranking, aunque ustedes no lo crean, hay un ranking de atención de hospitales y ahí sí ustedes destacan porque son 16 regiones, muchas ciudades, muchos hospitales muy grandes y hay un hospital pequeñito ahí en San Carlos que está en el lugar 13 y tienen un tremendo desafío porque quieren llegar a estar dentro de los 10 mejores hospitales de Chile. Bueno, tomemos ese ejemplo de San Carlos. Médicos, enfermeras, TENS, auxiliares que están todo el día viendo cómo mejorar la calidad del servicio a pesar de las dificultades para estar dentro de los primeros 10 hospitales de Chile. Ese es el desafío para todos. Y eso requiere una buena gestión. Y ahí hay hoy día, y han existido antes, buenos directores que dicen yo no tendré todos los medios, pero estoy yo. Y eso marca la diferencia. Y también destacan en otro tema, en educación. Y ustedes tienen un tremendo liceo aquí en San Nicolás, un tremendo director, un tremendo equipo directivo. Respaldados por sus esposas, por sus acompañantes en las jornadas extensas, con los asistentes de la educación, los profesores. Bueno, tantas personas que se juegan para que el Liceo Bicentenario de San Nicolás destaque a nivel nacional. Han hecho reportajes a nivel nacional de lo que es la buena calidad de la educación que se entrega ahí. Es tan buena que no cayó en el slip. Eso que nos impusieron desde las autoridades de este gobierno, la tómbola y todas esas cosas, bueno ellos como tienen buena calidad dijeron a mí no me toque, pero hay que tener personalidad y el director de ese establecimiento tiene personalidad, tiene liderazgo. Sí, don Víctor, no quería decirlo para no generarle ni un drama, pero sí. Gracias a ese director porque se la juega todos los días por sus alumnos. Me tocó conocer la institución, me tocó conocer lo que hacen hace muchos años atrás y sigue liderando el resultado educacional. Así que están los ejemplos ahí. Nadie puede decir que es imposible porque en San Carlos destaca un pequeño hospital, en San Nicolás, una comuna pequeñita, destaca uno de los mejores liceos a nivel nacional, ahí está, se puede hacer, por lo tanto tenemos un desafío y disculpen que me alargue, pero hay tantas cosas que decir. Le agradezco la paciencia, le pido la disculpa a la distancia, a la Pía, a mi querida esposa que siempre me reta y me dice, ¿por qué hablas tan largo? Pero pida, aquí me dieron permiso, y me quedan todavía unos minutitos para hablar de las horas decisivas que nos tocan vivir en Chile. Así como tenemos el plan Ñuble histórico, también tenemos que preocuparnos del Chile del mañana. Y esas horas decisivas son en Chile. Así como tenemos el plan Ñuble histórico, también tenemos que preocuparnos del Chile del mañana. Y esas horas decisivas vienen ahora, en estos meses. Nos quedan pocos días para la elección del 16 de noviembre, muy pocos días. Y vamos a ganar. Y como decían, va a ser hermoso. Pero también tenemos que decirle fuerte y claro. Tenemos que decirle muy fuerte y claro. Muchas gracias. Tenemos que decirle al Presidente de la República, sí, al señor Boric, que deje... Miren, no es necesario, no es necesario, le va a tocar muy duro cuando entregue la banda presidencial. Y con eso va a ser suficiente. No tenemos para qué manifestarnos ahora. No gastemos nuestra energía en pifiarlo. No hace falta. No hace falta porque va a sufrir la peor derrota que se puede imaginar, que es la derrota a la soberbia, la derrota a la ideología, la derrota a la irresponsabilidad, la derrota de la ineficiencia, la ineptitud, porque nos va a entregar un país quebrado económicamente, desesperanzado, con miedo, pero va a terminar. Pero antes de que termine, en estos días decisivos para la elección, quiero decirle al presidente, deje de intervenir, presidente. Usted es el presidente de la República, no el jefe de campaña de una candidatura. Deje de intervenir en las cadenas nacionales, deje de intervenir en los puntos de prensa. Haga la pega, que para eso lo eligieron, lo eligieron para gobernar, no para ser jefe de campaña. Deje de hablarle a los parlamentarios lo que tienen o no tienen que hacer. Trabaje usted primero y después llame al orden o llame al orden a alguien, pero claramente usted fracasó. Y los ejemplos están a la vista. El día de ayer fracasó el CIMSE. Tuvieron un año para preparar el CIMSE y no fueron capaces de llegar con los examinadores a los colegios, ni siquiera al Instituto Nacional, aquel instituto emblemático que destruyeron por su irresponsabilidad, por no combatir la violencia al interior de los establecimientos educacionales, lo destruyeron. Pero ni siquiera fueron capaces de cumplir con el CIMSE. Tampoco han sido capaces de velar por los más pobres, por la energía en Chile, porque no supieron calcular la cuenta de la luz. Increíble. Y se fue el ministro de Hacienda, perdón, el ministro de Energía, sí, pero ¿cuántos más estaban al tanto? ¿Desde cuándo sabían que había un error en la fórmula de cálculo de la luz que tenían que pagar los chilenos? Estamos esperando, presidente, que usted nos diga quiénes sabían y desde cuándo sabían que había un problema en el cálculo de la luz. Y todos tienen que irse. Todos los que estuvieron ahí y supieron tienen que salir. sabían y desde cuándo sabían que había un problema en el cálculo de la luz y todos tienen que irse, todos los que estuvieron ahí y supieron tienen que salir. Esto no se acaba, no se acaba con un ministro, se acaba hasta que el último responsable deje el cargo. Fracasaron en la lista de espera. Hay más de 40.000 compatriotas que mueren al año esperando en la lista de esperas. No han sido capaces de enfrentar algo que prometieron en la campaña. Dijeron, con nosotros esto se termina. Solo aumentó, aumentó. Aumentaron los asesinatos, aumentaron los inmigrantes ilegales. Disminuyó la fuerza de nuestra economía. Han realmente generado un fracaso impresionante. Es duro, es duro lo que han generado. Es muy duro a lo que nos han llevado. Pero también quiero decirle al Presidente que busque a los responsables y que él mismo se haga responsable. Porque nosotros, nosotros presidente, si usted no lo hace, vamos a hacer una auditoría total. Vamos a hacer una auditoría total, vamos a hacer una auditoría total. Entregue los correos, presidente, porque usted, por lo que hemos sabido, y ayer hubo un reportaje en un canal de televisión donde estaban claritos los correos, que usted o alguien de su entorno se confabuló con una de esas fundaciones para promocionar en su franja electoral un mural. Y ahí, escondido, escondido los correos, escondido esos correos, escondido los correos de las fundaciones. Escondieron a Monsalve. Sí es una vergüenza. Pero, presidente, si no lo hace usted, nosotros lo vamos a hacer. Y vamos a ir por usted, presidente. No es una amenaza, es transparencia. Así que yo le solicito que por Chile sea transparente, entregue todos los datos en temas de la luz, entregue los datos en temas de conflictos de la luz, entregue los datos en temas de conflictos de interés, entregue los datos de si usaron o no usaron plata pública en las campañas, entregue los datos de quienes estaban detrás de las fundaciones. Tenga claro presidente que el 11 de marzo parte una nueva etapa, una etapa de transparencia donde se va a saber todo. Ojalá que nunca más tenga que decirle, presidente, qué vamos a saber de ti, Gabriel, que no nos han querido contar? Porque todo sale a la luz. Todo sale a la luz, Gabriel. Así que prepárate. Y un mensaje más para el presidente. Presidente, ahorrele a Chile lo que tendríamos que gastar si usted no renuncia a sus asignaciones. No estamos pidiéndole que renuncie a la dieta, ¿no? Manténgase sanito, ¿no? Un presidente merece reconocimiento. Él libremente podrá decir. Yo siempre digo, presidente, usted tiene dos manos, tiene dos pies, tiene un cerebro lúcido. Así que trabaje. trabaje como cualquier chileno y quédese con la dieta, pero renuncia a las asignaciones, no junte plata para la campaña, porque no hay plata que le sirva para volver a ser presidente de Chile, porque nunca más, jamás los chilenos lo van a volver a reelegir. Y tenga un acto de generosidad, presidente. Tenga un acto de generosidad con Chile. Sea digno, renuncie a los 10 millones de asignaciones que le podrían tocar. 10 millones en un año son 120 millones. 10 millones al mes, 120 millones al año y si Dios le da larga vida, en cuarenta años serían cinco mil millones de pesos. Sea digno, presidente, no cargue a Chile con su fracaso, no cargue a Chile con su gobierno fracasado, deje ahí las asignaciones para que podamos avanzar en temas de salud, en temas de educación. Sí, los 10 millones no solucionan los problemas de la pobreza, no solucionan los problemas de la salud, no solucionan los problemas de la falta de seguridad, pero es un ejemplo, un ejemplo que le pedimos a alguien que se dice ser patriota, a alguien que canta la canción nacional con la mano en el pecho. Sea patriota, sea digno, renuncie a sus asignaciones, presidente Gabriel Boric. Y ya para ir cerrando, en todas partes hablo de los cinco, de los cinco temas que nosotros queremos cambiar, porque queremos ser un gobierno sin corrupción. Queremos ser un gobierno sin cobardía. Queremos ser un gobierno sin complejos. Queremos ser un gobierno sin continuidad. Y sobre todo queremos ser un gobierno sin comunismo. Un Chile libre. Y que nadie se preocupe. Queremos que sigan viviendo en Chile, lo único que queremos es que no sigan viviendo de Chile y en la moneda, para que nadie se confunda, vivan en Chile, pero sin cargarle a la espalda de los chilenos su pésima gestión y sus malos hábitos. Y también decirles que el desafío que tenemos por delante puede ser muy distinto si en la primera vuelta ganamos. Y en la primera vuelta no digo que ganemos la elección, porque esa la vamos a ganar en la segunda vuelta, no nos perdamos. Pero vamos a pasar primero en la primera vuelta, y eso va a marcar una tremenda diferencia. Pero ahí tengo que decirles que viva el cambio, cámbiense al cinco,ello que lo están pensando, aquello que lo están dudando y nosotros podemos hablar con muchos que tienen duda, que tienen alguna pequeña diferencia, pero marca una diferencia enorme, pasar primeros en la primera vuelta así que cámbiense al 5, cámbiense a CAST. No se van a arrepentir, porque como lo dijeron mientras ustedes estaban preparando, nosotros somos fuerza, nosotros somos cambio, somos la fuerza del cambio. ¡Que viva Ñuble, que viva Chile! Muchas gracias, que Dios nos cuide, nos proteja y nos bendiga. Un gran abrazo a cada uno de ustedes.",
  "segments": [
    {
      "start": 0.0,
      "end": 6.36,
      "text": "a lo largo de Chile. También quiero agradecer a los concejales. Yo sé que hay varios aquí,"
    },
    {
      "start": 6.8,
      "end": 11.18,
      "text": "veo a alguien ahí que hace las mejores cerezas de Chile. Hay un foco ahí que yo siempre"
    },
    {
      "start": 11.18,
      "end": 16.46,
      "text": "veo que es como la Quinta Vergara. Pero muchas gracias. Que se pongan de pie todos los concejales"
    },
    {
      "start": 16.46,
      "end": 24.14,
      "text": "que nos acompañan, por favor. Que levanten la mano, como dice Américo. Dense vuelta, miren todas las personas que están ahí,"
    },
    {
      "start": 24.84,
      "end": 28.5,
      "text": "que les agradecen a cada uno su trabajo."
    },
    {
      "start": 31.78,
      "end": 38.92,
      "text": "Sí, que le agradecen a cada uno el trabajo que realizan día a día en sus comunas."
    },
    {
      "start": 39.72,
      "end": 49.0,
      "text": "Y también quiero agradecerle a los presidentes regionales de los dos partidos que conforman el apoyo fundamental de esta candidatura presidencial."
    },
    {
      "start": 49.86,
      "end": 52.0,
      "text": "Está por ahí Héctor San Martín, que no logro"
    },
    {
      "start": 52.52,
      "end": 58.56,
      "text": "ver dónde está. Héctor, ponte de pie Héctor, que no te veo. Ahí está, aquí está Héctor"
    },
    {
      "start": 58.56,
      "end": 64.36,
      "text": "San Martín. Y también está Débora Fernández, del Partido Social Cristiano. Muchas gracias"
    },
    {
      "start": 64.36,
      "end": 67.28,
      "text": "Débora por acompañarnos hoy día."
    },
    {
      "start": 69.64,
      "end": 76.68,
      "text": "Y en todos estos proyectos siempre hay personas que van avanzando y que van en la punta."
    },
    {
      "start": 77.2,
      "end": 80.82,
      "text": "Y tuvimos un proceso constituyente, un segundo proceso constituyente,"
    },
    {
      "start": 81.0,
      "end": 84.84,
      "text": "donde ustedes también tienen una gran representante de la región,"
    },
    {
      "start": 85.2,
      "end": 86.68,
      "text": "que es Cecilia Medina."
    },
    {
      "start": 86.84,
      "end": 89.12,
      "text": "¿Dónde está Cecilia? No la veo."
    },
    {
      "start": 89.84,
      "end": 92.32,
      "text": "Ahí está Cecilia, perdón."
    },
    {
      "start": 94.14,
      "end": 97.16,
      "text": "Muchas gracias por ese trabajo que fue intenso."
    },
    {
      "start": 98.06,
      "end": 103.86,
      "text": "Y para qué decir, ustedes lo conocen bien y como que se refleja el foco en Martín Arrau."
    },
    {
      "start": 119.58,
      "end": 124.74,
      "text": "Gracias Martín. Gracias Martín, tuvo el tremendo desafío de constituir la región, toda la lucha que ustedes dieron para que Ñuble fuera región, él tuvo que encabezar ese primer proceso"
    },
    {
      "start": 124.74,
      "end": 125.22,
      "text": "que es muy difícil encabezar ese primer proceso, que"
    },
    {
      "start": 125.22,
      "end": 131.52,
      "text": "es muy difícil encabezar un proceso de constituir una región. Y aquí justo al frente mío,"
    },
    {
      "start": 131.66,
      "end": 137.74,
      "text": "de rojo, rojo intenso, pequeñita pero con una voluntad, un carácter que ustedes no"
    },
    {
      "start": 137.74,
      "end": 140.2,
      "text": "se imaginan, que nunca se les cruce."
    },
    {
      "start": 140.36,
      "end": 147.52,
      "text": "Ruth Hurtado, ponte de pie, Ruth. Gracias, Ruth. Yo sé el tremendo esfuerzo que haces."
    },
    {
      "start": 148.84,
      "end": 154.16,
      "text": "Ruth no conoce límites. Está en Santiago, está en el norte, está en su región de"
    },
    {
      "start": 154.16,
      "end": 158.86,
      "text": "la Araucanía, defendiendo valores, principios y defendiendo a las víctimas."
    },
    {
      "start": 159.58,
      "end": 165.38,
      "text": "Porque algunos todavía hablan de violencia rural y lo que hay en la Araucanía es terrorismo, puro y duro."
    },
    {
      "start": 165.6,
      "end": 166.78,
      "text": "Y Ruth nunca ha tenido temor."
    },
    {
      "start": 167.44,
      "end": 174.98,
      "text": "Y le pedí que nos acompañara hoy día, sé que vienes de allá, estaban grabando Franja, ha sido intenso, intenso, pero ahí está Ruth"
    },
    {
      "start": 174.98,
      "end": 180.8,
      "text": "siempre, defendiendo la libertad. Así que gracias Ruth por acompañarnos hoy día en"
    },
    {
      "start": 180.8,
      "end": 185.0,
      "text": "este tremendo acto aquí en Chillán, en Ñuble."
    },
    {
      "start": 185.0,
      "end": 191.0,
      "text": "Y ya los presentaron, pero los quiero representar."
    },
    {
      "start": 191.0,
      "end": 199.0,
      "text": "Y está la presidenta del Partido Social Cristiano, que además coincide que es la diputada aquí por Ñuble, Sara Concha."
    },
    {
      "start": 199.0,
      "end": 204.64,
      "text": "Muchas gracias por ese trabajo que ha realizado estos cuatro años."
    },
    {
      "start": 205.78,
      "end": 207.74,
      "text": "No han sido años fáciles."
    },
    {
      "start": 208.3,
      "end": 211.18,
      "text": "Hemos tenido un mal gobierno y todos lo sabemos."
    },
    {
      "start": 211.86,
      "end": 215.46,
      "text": "Pero ahí, ustedes siempre trabajando por el bien de Chile."
    },
    {
      "start": 215.94,
      "end": 224.22,
      "text": "También nos acompaña nuestro candidato Erick Jiménez, candidato a diputado en un tremendo equipo"
    },
    {
      "start": 224.22,
      "end": 231.42,
      "text": "que estamos levantando a lo largo de todo Chile. Gracias Er, por ese esfuerzo, por atreverte. También"
    },
    {
      "start": 231.42,
      "end": 237.8,
      "text": "está Alejandra Osorio. ¿Dónde está Alejandra? Alejandra, una enfermera al servicio de todos"
    },
    {
      "start": 237.8,
      "end": 244.32,
      "text": "ustedes. Sabe lo que es lidiar con el dolor, con el dolor de las personas que más sufren,"
    },
    {
      "start": 244.32,
      "end": 249.12,
      "text": "aquellas personas que llegan, ¿no es cierto?, a pedir una atención, un auxilio."
    },
    {
      "start": 249.52,
      "end": 254.04,
      "text": "Y a pesar de que muchas veces no hay insumos, a pesar de que no están dadas las condiciones,"
    },
    {
      "start": 254.72,
      "end": 259.74,
      "text": "hay siempre aquellos que trabajan en salud, nos representan y dan la cara."
    },
    {
      "start": 261.68,
      "end": 270.42,
      "text": "Y también nos acompaña una mujer valiente. No, te vares tan rápido. Magdalena Ollarse. Gracias Magdalena"
    },
    {
      "start": 270.42,
      "end": 282.58,
      "text": "por estar aquí, por atreverte. Yo sé que muchas veces todo esto trae sorpresa a la vida,"
    },
    {
      "start": 282.76,
      "end": 288.6,
      "text": "pero hoy día estamos todos juntos como un gran equipo defendiendo lo que es el Chile que queremos."
    },
    {
      "start": 289.54,
      "end": 291.78,
      "text": "Y por ahí también está ese señor"
    },
    {
      "start": 291.78,
      "end": 295.98,
      "text": "que circula, no voy a decir cómo le dicen, pero que usa una pizarra, Diego Sepúlveda."
    },
    {
      "start": 296.64,
      "end": 310.48,
      "text": "Gracias por acompañarnos. Gracias Diego."
    },
    {
      "start": 315.52,
      "end": 317.44,
      "text": "Esa pizarra, esa pizarra que yo creo que se la copió el profe Silva, no quiero decir que el derecho de autor es la del profe Silva."
    },
    {
      "start": 317.44,
      "end": 326.68,
      "text": "Yo conocí la pizarra con el profe cuando partió ahí su primer desafío, que no corrió con éxito y el segundo la"
    },
    {
      "start": 326.68,
      "end": 333.1,
      "text": "rompió. Y yo creo que eso es testimonio de aquellos que están dispuestos a jugársela,"
    },
    {
      "start": 333.16,
      "end": 335.76,
      "text": "aunque los acompañe entre medio alguna derrota."
    },
    {
      "start": 336.42,
      "end": 341.16,
      "text": "Todos hemos sufrido alguna derrota, salvo Johnson, yo creo que nunca lo han derrotado,"
    },
    {
      "start": 342.08,
      "end": 347.56,
      "text": "pero todos hemos perdido alguna elección y ahí estamos. Después nos paramos, nos ponemos"
    },
    {
      "start": 347.56,
      "end": 350.18,
      "text": "de pie y seguimos adelante. Y esta"
    },
    {
      "start": 350.18,
      "end": 357.62,
      "text": "región, la región de Ñuble, tiene historia. Historia de grandes. Historia que no siempre"
    },
    {
      "start": 357.62,
      "end": 363.0,
      "text": "se destaca a nivel nacional. Aquí nació Violeta Parra. ¿Quién no ha escuchado las"
    },
    {
      "start": 363.0,
      "end": 365.18,
      "text": "preciosas canciones de Violeta Parra?"
    },
    {
      "start": 366.36,
      "end": 366.6,
      "text": "Ahí en San Carlos."
    },
    {
      "start": 369.16,
      "end": 369.72,
      "text": "Yo he estado en el museo, esa guitarra gigante."
    },
    {
      "start": 374.78,
      "end": 375.1,
      "text": "Bueno, para nosotros es un orgullo que aquí tengamos la cuna de Violeta Parra."
    },
    {
      "start": 377.74,
      "end": 378.7,
      "text": "Tenemos la cuna de Virginio Arias."
    },
    {
      "start": 382.84,
      "end": 390.06,
      "text": "Muchos no saben, pero nació acá en Ranqui. También nació acá Ramón Binay, esa voz increíble que nació aquí en Chillán. Bueno, ¿dónde"
    },
    {
      "start": 390.06,
      "end": 394.94,
      "text": "está a veces nuestra historia? ¿Cómo nos dedicamos a destacarla? ¿Cómo saben nuestros"
    },
    {
      "start": 394.94,
      "end": 399.0,
      "text": "niños en las escuelas? ¿Quiénes son los que forjaron la patria?"
    },
    {
      "start": 399.0,
      "end": 407.0,
      "text": "Aquí también nació Claudio Arrau, con dedos para el piano, yo creo que era pariente de Martín."
    },
    {
      "start": 407.0,
      "end": 413.04,
      "text": "Pero es increíble, trascendió las fronteras de Chile. Todos cuando queremos"
    },
    {
      "start": 413.04,
      "end": 419.86,
      "text": "ir al extranjero o cuando llegamos a la capital, si llegamos a través de un avión, llegamos"
    },
    {
      "start": 419.86,
      "end": 427.2,
      "text": "al aeropuerto Arturo Merino Benítez. Y también nació acá. Miren la historia que se ha forjado"
    },
    {
      "start": 427.2,
      "end": 432.54,
      "text": "en la región de Ñuul, es impresionante. Para qué decir quién nació en Ningüe, Arturo"
    },
    {
      "start": 432.54,
      "end": 439.46,
      "text": "Prat, un gran héroe de la patria, tremendo héroe. Y también nació aquí en Chillán"
    },
    {
      "start": 439.46,
      "end": 441.96,
      "text": "el padre de la patria, el 20 de agosto."
    },
    {
      "start": 442.56,
      "end": 446.26,
      "text": "Que sí, lo recordamos todos los 20 de agosto, Bernardo O'Higgins."
    },
    {
      "start": 447.94,
      "end": 451.64,
      "text": "Tenemos que sentirnos orgullosos de nuestra historia, de nuestra patria."
    },
    {
      "start": 452.52,
      "end": 454.22,
      "text": "Aquí se dieron grandes batallas."
    },
    {
      "start": 454.48,
      "end": 455.34,
      "text": "Una de las batallas más"
    },
    {
      "start": 455.34,
      "end": 461.32,
      "text": "importantes de la independencia se dio aquí en el cruce del Roble. Y en algún minuto"
    },
    {
      "start": 461.32,
      "end": 468.28,
      "text": "un amigo me llevó, me mostró, me instruyó, porque uno tampoco sabe todo lo que ha pasado,"
    },
    {
      "start": 468.46,
      "end": 471.36,
      "text": "todo el sufrimiento que hubo en la independencia."
    },
    {
      "start": 471.86,
      "end": 482.48,
      "text": "Y ahí, en el Roble, Bernardo Higgins dijo, o vivir con honor o morir con gloria."
    },
    {
      "start": 482.94,
      "end": 487.04,
      "text": "Que me sigan los valientes. Quien sea valiente que me siga."
    },
    {
      "start": 487.54,
      "end": 493.5,
      "text": "Y aquí estamos en la misma disyuntiva. Esto que viene en adelante es para valientes."
    },
    {
      "start": 495.5,
      "end": 500.38,
      "text": "¿Qué pasó? Vamos a ver ahí qué pasa. Ahí sí."
    },
    {
      "start": 502.28,
      "end": 507.5,
      "text": "Como les digo, lo que viene para Chile es para hombres y mujeres valientes."
    },
    {
      "start": 507.94,
      "end": 511.26,
      "text": "Porque tenemos que recuperar nuestra patria, tenemos que reconstruir Chile."
    },
    {
      "start": 512.04,
      "end": 514.18,
      "text": "Tenemos que ponernos de pie, una vez más."
    },
    {
      "start": 514.18,
      "end": 515.0,
      "text": "Y aquí en Ñuble hay muchos héroes, héroes anónimos. Tenemos que reconstruir Chile, tenemos que ponernos de pie una vez más."
    },
    {
      "start": 516.0,
      "end": 525.0,
      "text": "Y aquí en Ñuble hay muchos héroes, héroes anónimos que todos los días lo dejan todo en el campo, en las industrias,"
    },
    {
      "start": 525.0,
      "end": 530.98,
      "text": "en la cordillera preciosa internacionalmente conocida, en las costas también reconocidas"
    },
    {
      "start": 530.98,
      "end": 538.0,
      "text": "a nivel mundial. Y hay héroes en cada familia, cada padre, cada madre, cada apoderado que"
    },
    {
      "start": 538.0,
      "end": 543.26,
      "text": "todos los días se preocupa para que su hijo, su hija llegue a la escuela bien presentado,"
    },
    {
      "start": 543.76,
      "end": 550.18,
      "text": "que tengan las cosas necesarias para salir adelante y tener una vida digna. A esos héroes, a ustedes"
    },
    {
      "start": 550.18,
      "end": 556.24,
      "text": "un aplauso, porque se la juegan todos los días por sus familias. Y esos son los"
    },
    {
      "start": 556.24,
      "end": 561.2,
      "text": "héroes que necesitamos para sacar a Chile adelante."
    },
    {
      "start": 568.54,
      "end": 569.52,
      "text": "Y este nuevo heroísmo no es con una bayoneta, como fue en la carga del Roble."
    },
    {
      "start": 573.08,
      "end": 573.62,
      "text": "Este heroísmo es un heroísmo del corazón, civil."
    },
    {
      "start": 576.94,
      "end": 582.7,
      "text": "Es un heroísmo firme, que también muchas veces es silencioso, pero va avanzando, va creciendo. Esa fuerza que nosotros hoy día"
    },
    {
      "start": 582.7,
      "end": 587.5,
      "text": "estamos presentando, ese cambio que estamos presentando, está en el corazón de cada"
    },
    {
      "start": 587.5,
      "end": 592.78,
      "text": "uno de ustedes, porque no resistimos más el vivir con miedo,"
    },
    {
      "start": 593.48,
      "end": 600.0,
      "text": "no resistimos más vivir en la desesperanza, que es lo que afecta hoy día a miles de compatriotas,"
    },
    {
      "start": 600.5,
      "end": 604.46,
      "text": "no resistimos más un desgobierno como el que tenemos hoy día."
    },
    {
      "start": 605.04,
      "end": 606.26,
      "text": "Eso es muy grave."
    },
    {
      "start": 606.52,
      "end": 609.08,
      "text": "Nos han llevado casi a la bancarrota."
    },
    {
      "start": 609.54,
      "end": 614.6,
      "text": "Nos han llevado al desorden y al aumento de la delincuencia y de la violencia."
    },
    {
      "start": 615.14,
      "end": 619.08,
      "text": "Y un país no crece, un país no se desarrolla sin orden."
    },
    {
      "start": 619.5,
      "end": 621.52,
      "text": "Y tampoco hay futuro sin autoridad."
    },
    {
      "start": 622.66,
      "end": 626.0,
      "text": "Y por eso es que decimos que ha llegado esa hora tan relevante"
    },
    {
      "start": 626.6,
      "end": 630.22,
      "text": "de que las crisis que afectan a nuestra patria,"
    },
    {
      "start": 630.3,
      "end": 632.8,
      "text": "las emergencias que afectan a nuestro país,"
    },
    {
      "start": 633.28,
      "end": 636.0,
      "text": "se enfrenten con un gobierno de emergencia."
    },
    {
      "start": 636.0,
      "end": 643.0,
      "text": "Un gobierno que le dedique todo el tiempo posible a superar esas emergencias."
    },
    {
      "start": 643.0,
      "end": 648.0,
      "text": "La emergencia en seguridad, porque hoy día todo Chile vive con miedo."
    },
    {
      "start": 648.0,
      "end": 653.5,
      "text": "Y esto no es algo que se viva solamente aquí en Chillán o en el campo, en las zonas rurales."
    },
    {
      "start": 653.84,
      "end": 656.08,
      "text": "Se vive en la zona norte, ahí en Bisbiri."
    },
    {
      "start": 656.22,
      "end": 660.58,
      "text": "Se vive en la zona sur, ahí en Colchane, perdón, en Cochran, en muchas partes."
    },
    {
      "start": 661.16,
      "end": 664.06,
      "text": "¿Y por qué? Porque me lo dijo un profesor en Pinto."
    },
    {
      "start": 664.76,
      "end": 682.92,
      "text": "Me lo dijo un inspector en Pinto. Me dijo, usted no sabe el daño que hace la droga, porque aquí llegan los microtraficantes y le regalan droga a nuestros niños, y nosotros hacemos un tremendo esfuerzo por estar ahí al lado de los niños, pero estos desalmados reparten droga."
    },
    {
      "start": 683.06,
      "end": 685.12,
      "text": "Y la reparten al principio gratuitamente."
    },
    {
      "start": 685.48,
      "end": 691.82,
      "text": "Y van capturando la voluntad de nuestros jóvenes y los van incorporando a las redes del narcotráfico."
    },
    {
      "start": 692.44,
      "end": 696.28,
      "text": "Bueno, eso ha permeado nuestro país entero y tenemos que"
    },
    {
      "start": 696.28,
      "end": 701.5,
      "text": "salir a enfrentarlos, enfrentarlos con la educación, con el deporte, con la cultura,"
    },
    {
      "start": 701.5,
      "end": 708.0,
      "text": "hay muchas formas, también con la ley y la justicia, porque digámoslo claro, a los delincuentes"
    },
    {
      "start": 708.0,
      "end": 710.08,
      "text": "les espera un solo destino, la cárcel."
    },
    {
      "start": 710.6,
      "end": 713.3,
      "text": "Y va a ser una cárcel dura, justa pero dura."
    },
    {
      "start": 715.52,
      "end": 722.1,
      "text": "Tenemos emergencias como la pobreza en la que viven muchos de nuestros compatriotas."
    },
    {
      "start": 722.52,
      "end": 730.06,
      "text": "Aquí en la zona y en la zona sur, de una manera inexplicable, inexplicable la emergencia del agua cuántos hoy día reciben agua en camiones"
    },
    {
      "start": 730.06,
      "end": 735.54,
      "text": "aljibe más de lo que uno se imagina y eso no es dignidad eso es reflejo de"
    },
    {
      "start": 735.54,
      "end": 740.52,
      "text": "pobreza y de mal trabajo desde el estado, porque hay un abandono. Y este"
    },
    {
      "start": 740.52,
      "end": 748.58,
      "text": "16 de noviembre y sobre todo el 14 de diciembre, nosotros podemos enfrentar esas emergencias"
    },
    {
      "start": 748.58,
      "end": 754.64,
      "text": "y cambiarle esa desesperanza por esperanza a los chilenos. Podemos, como les decía,"
    },
    {
      "start": 757.62,
      "end": 758.26,
      "text": "recuperar y reconstruir nuestra patria."
    },
    {
      "start": 759.68,
      "end": 760.58,
      "text": "Y me ha tocado recorrer Chile entero."
    },
    {
      "start": 764.52,
      "end": 769.48,
      "text": "Soy de esas personas que se sienten orgullosas de ya poder conocer 344 de las 346 comunas que tiene Chile."
    },
    {
      "start": 773.42,
      "end": 782.2,
      "text": "Y es un desafío importante, pero que me llena de orgullo. Ya llegaré a esas dos comunas que me faltan. Y en las distintas regiones"
    },
    {
      "start": 782.2,
      "end": 787.76,
      "text": "he ido presentando planes. Al principio íbamos presentando planes"
    },
    {
      "start": 787.76,
      "end": 793.22,
      "text": "todos los lunes. Y ahí ustedes veían el plan escubo fronterizo, el plan barrido total,"
    },
    {
      "start": 793.7,
      "end": 798.54,
      "text": "el plan cancerbero, el plan cero espera. Íbamos presentando los planes. Y después,"
    },
    {
      "start": 798.74,
      "end": 804.36,
      "text": "recorriendo las regiones, dijimos, bueno, pongámosle nombre a los planes regionales."
    },
    {
      "start": 804.92,
      "end": 808.08,
      "text": "Estuvimos en Arica, Arica siempre Arica, en Iquique, Iquique glorioso,"
    },
    {
      "start": 808.58,
      "end": 815.6,
      "text": "en Atacama, desierto florido, en O'Higgins era el plan"
    },
    {
      "start": 815.6,
      "end": 819.12,
      "text": "libertador. Y aquí queremos hablar del"
    },
    {
      "start": 819.12,
      "end": 822.62,
      "text": "plan Ñuble histórico. Porque les decía"
    },
    {
      "start": 822.62,
      "end": 825.92,
      "text": "aquí hay historia. Aquí se vive la"
    },
    {
      "start": 825.92,
      "end": 829.44,
      "text": "historia de Chile. Y hay algunos de los"
    },
    {
      "start": 829.44,
      "end": 836.28,
      "text": "ejes que son cinco ejes. Muchas"
    },
    {
      "start": 836.28,
      "end": 847.0,
      "text": "gracias. Muchas gracias. Muchas, muchas gracias. Y hay"
    },
    {
      "start": 847.0,
      "end": 850.0,
      "text": "un tema que es transversal, que recorre"
    },
    {
      "start": 850.0,
      "end": 852.18,
      "text": "Chile, como les decía, de Arica a"
    },
    {
      "start": 852.18,
      "end": 853.98,
      "text": "Magallanes, de Arica a Parinacota a"
    },
    {
      "start": 853.98,
      "end": 856.48,
      "text": "Magallanes, Antártida chilena, que es el"
    },
    {
      "start": 856.48,
      "end": 858.4,
      "text": "tema de la inseguridad. Y nosotros"
    },
    {
      "start": 858.4,
      "end": 860.94,
      "text": "queremos un Ñuble seguro, y un"
    },
    {
      "start": 860.94,
      "end": 867.3,
      "text": "Ñuble seguro de verdad, porque hoy día se vive el temor en la ciudad, pero también"
    },
    {
      "start": 867.3,
      "end": 873.76,
      "text": "en el campo. En el campo, ¿cuántas veces alguien nos ha dicho, me robaron mis ahorros"
    },
    {
      "start": 873.76,
      "end": 876.26,
      "text": "porque me robaron mis animales? Yo tenía un par de corderos, tenía algunos animales y, me robaron mis ahorros, porque me robaron mis animales. Yo"
    },
    {
      "start": 876.26,
      "end": 881.32,
      "text": "tenía un par de corderos, tenía algunos animales y me los robaron. Y esa era mi cuenta"
    },
    {
      "start": 881.32,
      "end": 888.82,
      "text": "de ahorro. Y desapareció. Tenía insumos, tenía fertilizantes, tenía abonos. En una"
    },
    {
      "start": 888.82,
      "end": 892.76,
      "text": "bodega la vez se rajaron y me lo robaron todo. Yo tenía"
    },
    {
      "start": 892.76,
      "end": 898.86,
      "text": "un tractor y me lo robaron. Hay agricultores que incluso han tenido que sacarle las ruedas al"
    },
    {
      "start": 898.86,
      "end": 904.46,
      "text": "tractor cuando van a estar una semana afuera, para que cuando llegue el amigo de lo ajeno,"
    },
    {
      "start": 904.46,
      "end": 905.12,
      "text": "no se lo pueda llevar. A ese nivel el amigo de lo ajeno, no se lo"
    },
    {
      "start": 905.12,
      "end": 907.08,
      "text": "pueda llevar. A ese nivel se ha"
    },
    {
      "start": 907.08,
      "end": 908.86,
      "text": "llegado. Bueno, eso se puede"
    },
    {
      "start": 908.86,
      "end": 910.62,
      "text": "enfrentar. Yo sé que la región"
    },
    {
      "start": 910.62,
      "end": 912.34,
      "text": "es grande, que no tenemos"
    },
    {
      "start": 912.34,
      "end": 913.98,
      "text": "suficiente dotación policial,"
    },
    {
      "start": 914.5,
      "end": 916.06,
      "text": "pero la tecnología ha avanzado,"
    },
    {
      "start": 916.5,
      "end": 918.14,
      "text": "no solamente en temas de"
    },
    {
      "start": 918.14,
      "end": 919.24,
      "text": "ciencia, sino también en temas"
    },
    {
      "start": 919.24,
      "end": 920.58,
      "text": "de seguridad."
    },
    {
      "start": 925.74,
      "end": 929.98,
      "text": "Y hoy día nosotros podemos integrar la tecnología con las mismas cámaras que tienen los agricultores, los pequeños campesinos en sus hogares."
    },
    {
      "start": 930.62,
      "end": 934.72,
      "text": "Porque gracias a Dios, la creatividad del ser humano no tiene límites"
    },
    {
      "start": 934.72,
      "end": 937.52,
      "text": "y descubrimos lo que era la inteligencia artificial."
    },
    {
      "start": 937.76,
      "end": 942.96,
      "text": "Y de una cámara puede distinguir perfectamente entre una persona, un animal, un arma o una herramienta."
    },
    {
      "start": 943.44,
      "end": 946.22,
      "text": "Eso está a disposición de nosotros, pero no hay voluntad,"
    },
    {
      "start": 946.78,
      "end": 952.02,
      "text": "no hay creatividad a veces para llevar la solución a las personas. Como les decía,"
    },
    {
      "start": 952.26,
      "end": 953.82,
      "text": "tenemos que enfrentar el microtráfico,"
    },
    {
      "start": 954.18,
      "end": 956.04,
      "text": "pero también tenemos que enfrentar temas"
    },
    {
      "start": 956.04,
      "end": 958.42,
      "text": "como la inmigración irregular, que hoy"
    },
    {
      "start": 958.42,
      "end": 960.56,
      "text": "día afecta a todo Chile y por eso vamos"
    },
    {
      "start": 960.56,
      "end": 963.16,
      "text": "a cerrar los pasos fronterizos que no"
    },
    {
      "start": 963.16,
      "end": 972.18,
      "text": "están habilitados. Y le vamos a decir a todas las personas que quieren venir a Chile, que a Chile se entra por la puerta, no se entra por la ventana."
    },
    {
      "start": 973.0,
      "end": 977.64,
      "text": "Si alguien quiere venir a Chile, que lo haga con toda su documentación al día."
    },
    {
      "start": 978.0,
      "end": 980.32,
      "text": "Que entre por la puerta. Nadie quiere que a su"
    },
    {
      "start": 980.32,
      "end": 984.8,
      "text": "casa alguien entre por la ventana, porque le genera dudas, le genera temor. Sabemos"
    },
    {
      "start": 984.8,
      "end": 989.68,
      "text": "que hay situaciones complicadas en otros países, pero nosotros no podemos, no podemos asumir"
    },
    {
      "start": 989.68,
      "end": 994.88,
      "text": "el costo de lo que ha pasado en otros países y que otras naciones ni siquiera cuestionan."
    },
    {
      "start": 995.2,
      "end": 998.1,
      "text": "Hay naciones que reconocen todavía al dictador Maduro."
    },
    {
      "start": 998.66,
      "end": 1001.24,
      "text": "Aquí les costó mucho decir que era una dictadura."
    },
    {
      "start": 1001.76,
      "end": 1005.52,
      "text": "Hoy día, yo no sé si por conveniencia, porque convicción no tienen,"
    },
    {
      "start": 1005.72,
      "end": 1010.74,
      "text": "más por conveniencia que por convicción, dicen no si es una dictadura, ahí se las"
    },
    {
      "start": 1010.74,
      "end": 1016.74,
      "text": "dejo, pero ahí ustedes pueden ver como algunos por conveniencia y no por convicción cambian"
    },
    {
      "start": 1016.74,
      "end": 1022.36,
      "text": "el discurso, tenemos que recuperar el control de las cárceles, si hoy día todos dicen"
    },
    {
      "start": 1022.36,
      "end": 1025.1,
      "text": "oh me hicieron una pitanza desde la cárcel, pero ¿cómo?"
    },
    {
      "start": 1025.8,
      "end": 1029.0,
      "text": "¿Por qué un preso tiene celular? Eso es inaceptable."
    },
    {
      "start": 1030.24,
      "end": 1035.08,
      "text": "Y queremos decirles que no va a haber señal en ninguna cárcel más en Chile."
    },
    {
      "start": 1035.94,
      "end": 1037.94,
      "text": "Nos vamos a aislar como corresponde."
    },
    {
      "start": 1040.66,
      "end": 1045.96,
      "text": "También vamos a equipar como corresponde a nuestras policías, a nuestras Fuerzas Armadas."
    },
    {
      "start": 1046.2,
      "end": 1052.22,
      "text": "Pero lo más importante, les vamos a dar el respaldo político y jurídico a nuestras policías,"
    },
    {
      "start": 1052.22,
      "end": 1054.4,
      "text": "a nuestros gendarmes, a nuestras Fuerzas Armadas."
    },
    {
      "start": 1055.48,
      "end": 1063.48,
      "text": "Porque ellos se juegan todos los días, todos los días se juegan por nuestra seguridad. El"
    },
    {
      "start": 1063.48,
      "end": 1067.84,
      "text": "segundo punto que también afecta a Chile, pero sobre todo afecta a la región de Ñuble,"
    },
    {
      "start": 1067.84,
      "end": 1070.34,
      "text": "es el desempleo. Lamentablemente, la región de Ñuble, es el desempleo."
    },
    {
      "start": 1074.32,
      "end": 1080.4,
      "text": "Lamentablemente, la región de Ñuble tiene una de las tasas más altas de desempleo en el país. Se disputan casi el primer lugar por la falta de empleo, y"
    },
    {
      "start": 1080.4,
      "end": 1083.32,
      "text": "eso no puede ser, ni tiene por qué ser así."
    },
    {
      "start": 1084.28,
      "end": 1090.86,
      "text": "La región es una región tremenda en temas agrícolas, en temas turísticos, en temas forestales."
    },
    {
      "start": 1091.22,
      "end": 1091.84,
      "text": "Está todo ahí."
    },
    {
      "start": 1092.82,
      "end": 1096.1,
      "text": "Pero, de nuevo, hay un Estado que abandonó a las regiones."
    },
    {
      "start": 1096.1,
      "end": 1100.22,
      "text": "Hay un Estado que no se preocupa de que hayan los medios para que"
    },
    {
      "start": 1100.22,
      "end": 1107.9,
      "text": "la gente progrese. Aquí han hecho avances increíbles. Estaba justo mirando al concejal"
    },
    {
      "start": 1107.9,
      "end": 1114.86,
      "text": "de las cerezas. Bueno, yo te quiero agradecer, Manuel, porque ustedes innovaron. Daniel,"
    },
    {
      "start": 1114.98,
      "end": 1115.66,
      "text": "perdón, Daniel. Ando un poquito sobregirado. Discul innovaron Daniel, perdón, Daniel"
    },
    {
      "start": 1115.66,
      "end": 1117.98,
      "text": "ando un poquito sobregirado"
    },
    {
      "start": 1117.98,
      "end": 1120.58,
      "text": "disculpa Daniel, pero ustedes han innovado"
    },
    {
      "start": 1120.58,
      "end": 1122.58,
      "text": "y ustedes desde esa pequeña"
    },
    {
      "start": 1122.58,
      "end": 1124.38,
      "text": "localidad han llevado"
    },
    {
      "start": 1124.38,
      "end": 1126.04,
      "text": "Quillón, ¿no es cierto? para no equivocarme de nuevo"
    },
    {
      "start": 1126.04,
      "end": 1128.44,
      "text": "Quillón, sí, dije Quillón, no, Quillón"
    },
    {
      "start": 1128.44,
      "end": 1129.8,
      "text": "está en Chiloé, Quillón"
    },
    {
      "start": 1129.8,
      "end": 1130.54,
      "text": "desde Quillón le han most dije Quillón, no, Quillón está en Chiloé, Quillón."
    },
    {
      "start": 1135.94,
      "end": 1136.32,
      "text": "Desde Quillón le han mostrado a otros agricultores, porque no hay egoísmo,"
    },
    {
      "start": 1139.56,
      "end": 1144.72,
      "text": "cómo uno puede sacar adelante una buena producción de cerezas que ya no tenga las debilidades que tenía la cereza antigua que nosotros conocíamos."
    },
    {
      "start": 1145.34,
      "end": 1151.0,
      "text": "Bueno, todo eso está, pero ¿dónde está el refuerzo del Estado a los pequeños emprendedores?"
    },
    {
      "start": 1151.52,
      "end": 1156.46,
      "text": "Hace unos pocos días estuve en la ENADE y vine con Julia Cañir, de Putre,"
    },
    {
      "start": 1157.26,
      "end": 1160.82,
      "text": "una persona que venció todas las dificultades, que debe haber bajado"
    },
    {
      "start": 1160.82,
      "end": 1167.64,
      "text": "diez veces a Arica, pero logró el sello exportador. Y hoy día desde Putre exporta a Europa, a Estados"
    },
    {
      "start": 1167.64,
      "end": 1173.08,
      "text": "Unidos, va a exportar a Japón. Y ahí está el emprendimiento. Pero hay un abandono del Estado"
    },
    {
      "start": 1173.08,
      "end": 1175.24,
      "text": "a nuestros emprendedores."
    },
    {
      "start": 1181.08,
      "end": 1183.08,
      "text": "Así que eso va a tener un cambio radical, porque decisión, voluntad y carácter tenemos."
    },
    {
      "start": 1189.78,
      "end": 1195.68,
      "text": "Un tercer punto, la conectividad. Así como destacan, lamentablemente, por las cifras de desempleo, también la zona tiene una grave falencia. Hay muchos caminos, pero"
    },
    {
      "start": 1195.68,
      "end": 1199.94,
      "text": "no todos en buen estado. Hay muchos caminos rurales que requieren al menos"
    },
    {
      "start": 1199.94,
      "end": 1205.72,
      "text": "una capa asfáltica y no solamente para que los vecinos no tengan que sufrir con el polvo."
    },
    {
      "start": 1207.16,
      "end": 1212.0,
      "text": "A mí de muy pequeño mi padre me enseñó, si vas en un camino de tierra y tú vas manejando"
    },
    {
      "start": 1212.0,
      "end": 1218.16,
      "text": "y ves a alguien caminando, frena al menos unos 200 metros antes. Y pasa despacito."
    },
    {
      "start": 1219.24,
      "end": 1223.46,
      "text": "Porque algunos ven a las personas y aceleran. Eso no es"
    },
    {
      "start": 1223.46,
      "end": 1228.54,
      "text": "respetar al prójimo. No todos tienen la posibilidad de tener un vehículo. En esa época eran muy pocos."
    },
    {
      "start": 1228.98,
      "end": 1234.42,
      "text": "Pero desde pequeñito me decía, ves a una persona, frena. Y después pasa despacito. Si tienes espacio,"
    },
    {
      "start": 1234.56,
      "end": 1235.42,
      "text": "llévalo. Si no tienes espacio, dice, permiso. Baja la ventacito. Si tienes espacio, llévalo."
    },
    {
      "start": 1237.64,
      "end": 1238.02,
      "text": "Si no tienes espacio, dice, permiso."
    },
    {
      "start": 1240.42,
      "end": 1240.94,
      "text": "Baja la ventana y dice, permiso, ojalá que tenga un buen día."
    },
    {
      "start": 1246.0,
      "end": 1246.22,
      "text": "Esos pequeños detalles marcan la diferencia, marcan la vida de muchas personas."
    },
    {
      "start": 1248.46,
      "end": 1248.88,
      "text": "Así que si ustedes tienen la posibilidad de tener vehículo,"
    },
    {
      "start": 1250.62,
      "end": 1251.82,
      "text": "cuando anden en un camino de tierra y vean a alguien a un ciclista, a un peatón"
    },
    {
      "start": 1251.82,
      "end": 1255.2,
      "text": "paren, no van a perder nada"
    },
    {
      "start": 1255.2,
      "end": 1256.98,
      "text": "van a perder quizás 30 segundos"
    },
    {
      "start": 1256.98,
      "end": 1258.94,
      "text": "un minuto, pero van a hacer"
    },
    {
      "start": 1258.94,
      "end": 1260.66,
      "text": "que otra persona tenga la dignidad"
    },
    {
      "start": 1260.66,
      "end": 1262.52,
      "text": "de no salir empolvado"
    },
    {
      "start": 1262.52,
      "end": 1266.62,
      "text": "así que ahí también hay algo que tenemos que hacer."
    },
    {
      "start": 1266.98,
      "end": 1273.28,
      "text": "Eso requiere una mirada regional, una mirada integrada de las autoridades locales con las"
    },
    {
      "start": 1273.28,
      "end": 1278.28,
      "text": "autoridades nacionales. Pero esa conectividad no es solamente de los caminos rurales, también"
    },
    {
      "start": 1278.28,
      "end": 1280.3,
      "text": "es de la conectividad digital."
    },
    {
      "start": 1284.48,
      "end": 1286.68,
      "text": "Porque alguien que vive fuera del radio urbano tiene que tener las mismas condiciones que tiene alguien que vive en la ciudad."
    },
    {
      "start": 1286.68,
      "end": 1290.98,
      "text": "Por lo tanto, la conectividad digital hoy día es posible."
    },
    {
      "start": 1291.72,
      "end": 1292.68,
      "text": "No estoy hablando de imposibles."
    },
    {
      "start": 1294.06,
      "end": 1296.7,
      "text": "Hoy día uno privadamente puede conectarse"
    },
    {
      "start": 1296.7,
      "end": 1301.54,
      "text": "a un satélite y tener, ¿no es cierto?, la conectividad. Pero Chile dejó de avanzar."
    },
    {
      "start": 1302.02,
      "end": 1307.5,
      "text": "Claro, se hicieron avances con las antenas dirigidas, pero hoy día Chile puede mucho"
    },
    {
      "start": 1307.5,
      "end": 1325.08,
      "text": "más. Hay infraestructura mayor. Quizás uno de los anhelos del sector de la costa es poder recorrer Chile entero vía costa y con cierto grado de seguridad. Claro, porque hay un puente antiguo, largo puente antiguo,"
    },
    {
      "start": 1330.2,
      "end": 1335.02,
      "text": "que vale la pena conocerlo, tiene dos descansos, de esos que yo conocí en el puente Maipo cuando iba de pequeñito, soy muy viejo, pero cuando íbamos de pequeños al colegio, nos"
    },
    {
      "start": 1335.02,
      "end": 1338.98,
      "text": "iban a dejar todos los domingos en la noche a Santiago, pasábamos por el puente del río"
    },
    {
      "start": 1338.98,
      "end": 1343.38,
      "text": "Maipo y había un puente muy largo con dos descansos, muy similar al que tienen ustedes"
    },
    {
      "start": 1343.38,
      "end": 1348.86,
      "text": "aquí. Pero ahí se requiere una obra de infraestructura mayor para tener esa conectividad, porque"
    },
    {
      "start": 1348.86,
      "end": 1354.52,
      "text": "el río Itata es grande. La obra está pensada, pero tiene que pasar del pensamiento al papel."
    },
    {
      "start": 1355.48,
      "end": 1359.34,
      "text": "Nosotros esperamos que eso sea una realidad y sea un puente bien hecho,"
    },
    {
      "start": 1359.66,
      "end": 1364.08,
      "text": "no como el puente Caucau, no como el puente Bicentenario,"
    },
    {
      "start": 1364.22,
      "end": 1366.92,
      "text": "el puente Tren Tren o el puente Loncomilla que se cayó."
    },
    {
      "start": 1367.16,
      "end": 1375.32,
      "text": "No, un puente bien hecho para la conectividad costera de Ñuble. Porque si queremos sacar adelante el turismo en Ñuble, necesitamos"
    },
    {
      "start": 1375.32,
      "end": 1379.46,
      "text": "esa conectividad. Necesitamos invitar a los turistas que están en vivo vivo y que puedan"
    },
    {
      "start": 1379.46,
      "end": 1383.34,
      "text": "cruzar rápido a disfrutar también las bondades de la costa de Ñuble."
    },
    {
      "start": 1384.02,
      "end": 1385.1,
      "text": "Y hay un cuarto punto que"
    },
    {
      "start": 1385.1,
      "end": 1391.1,
      "text": "éste sí que es esencial porque el agua es vida y muchas veces se habla muchas"
    },
    {
      "start": 1391.1,
      "end": 1394.76,
      "text": "veces se promete yo creo que desde las primeras veces que empecé a recorrer"
    },
    {
      "start": 1394.76,
      "end": 1398.42,
      "text": "chile ya me hablaban del embalse de el"
    },
    {
      "start": 1398.42,
      "end": 1404.74,
      "text": "embalse de ponía todos saben que esto viene, estuve leyendo para atrás"
    },
    {
      "start": 1404.74,
      "end": 1412.68,
      "text": "y los primeros estudios vienen del año 1950, del año 1950 ya se hablaba del embalse de Punilla"
    },
    {
      "start": 1412.68,
      "end": 1415.16,
      "text": "y hasta hoy día nos venden"
    },
    {
      "start": 1415.16,
      "end": 1417.22,
      "text": "perdón la expresión, la pomada"
    },
    {
      "start": 1417.22,
      "end": 1419.88,
      "text": "que lo licitan, que comienza la"
    },
    {
      "start": 1419.88,
      "end": 1422.1,
      "text": "construcción, que se hubo mal hecho el contrato"
    },
    {
      "start": 1422.1,
      "end": 1423.46,
      "text": "que esto o que lo otro"
    },
    {
      "start": 1423.46,
      "end": 1426.02,
      "text": "la gente está cansada de promesas"
    },
    {
      "start": 1426.02,
      "end": 1427.92,
      "text": "nosotros tenemos que actuar"
    },
    {
      "start": 1427.92,
      "end": 1429.14,
      "text": "ejecutar"
    },
    {
      "start": 1429.14,
      "end": 1431.18,
      "text": "y no solamente tenemos que avanzar"
    },
    {
      "start": 1431.18,
      "end": 1436.24,
      "text": "a paso acelerado para que el embalse Punilla sea una realidad, y que no va a ser una realidad"
    },
    {
      "start": 1436.24,
      "end": 1440.38,
      "text": "mañana. Yo no estoy diciendo aquí, oiga, cuando yo sea presidente, en un año lo tengo"
    },
    {
      "start": 1440.38,
      "end": 1452.92,
      "text": "construido el Punilla. No, en un año lo voy a construir varias cárceles para retener otro tipo de males. Pero el embalse requiere tiempo. Ese embalse, si nosotros"
    },
    {
      "start": 1452.92,
      "end": 1459.08,
      "text": "ya pudiéramos entregar el contrato y partir las obras, se demoran tres, cuatro años. Esa es la"
    },
    {
      "start": 1459.08,
      "end": 1465.68,
      "text": "verdad. Pero alguien tiene que partir. Alguien tiene que dejar de prometer. Lo mismo con el embalse que está"
    },
    {
      "start": 1465.68,
      "end": 1470.7,
      "text": "ahí, que le dicen el embalse Zapallar, el embalse Chillán. Imagínense la diferencia"
    },
    {
      "start": 1470.7,
      "end": 1477.58,
      "text": "de un Ñuble con casi 100.000 hectáreas de riego disponible, adicionales a las que"
    },
    {
      "start": 1477.58,
      "end": 1483.6,
      "text": "tenemos, porque entre los tres embalses uno podría aspirar, uno podría aspirar a casi"
    },
    {
      "start": 1483.6,
      "end": 1492.2,
      "text": "100.000 hectáreas de riego. Eso es impresionante, sobre todo hoy día, que va cambiando la temperatura del mundo, va cambiando el clima."
    },
    {
      "start": 1492.66,
      "end": 1497.46,
      "text": "Bueno, nosotros tenemos que enfrentar esa situación, pero tenemos que partir hoy día, no mañana."
    },
    {
      "start": 1498.12,
      "end": 1503.0,
      "text": "Por lo tanto, esas tres obras de infraestructura de seguridad hídrica son absolutamente necesarias."
    },
    {
      "start": 1503.94,
      "end": 1505.46,
      "text": "En paralelo, uno puede ir"
    },
    {
      "start": 1505.46,
      "end": 1510.32,
      "text": "mejorando los sistemas de riego, uno puede ir impermeabilizando algunos canales,"
    },
    {
      "start": 1510.46,
      "end": 1515.84,
      "text": "algunas acequias, para que llegue más agua a los campos y con riego tecnificado"
    },
    {
      "start": 1515.84,
      "end": 1521.12,
      "text": "se pueda lograr mayor producción. Pero eso también va asociado a los caminos porque ese"
    },
    {
      "start": 1521.12,
      "end": 1526.44,
      "text": "pavimento o ese asfalto no solamente para los vecinos sino para que la fruta llegue bien y"
    },
    {
      "start": 1526.44,
      "end": 1531.9,
      "text": "sana a destino a ese puerto donde tiene que llegar para que lo podamos exportar y esos recursos"
    },
    {
      "start": 1531.9,
      "end": 1543.24,
      "text": "vuelvan a chile para mejorar la calidad de vida de las personas. Y el quinto punto, el quinto punto dice relación con lo social,"
    },
    {
      "start": 1543.8,
      "end": 1551.86,
      "text": "con la salud y con la educación. Y ustedes aquí han sufrido también por las promesas incumplidas de varios"
    },
    {
      "start": 1551.86,
      "end": 1557.6,
      "text": "gobiernos, porque el hospital que está aquí ya a punto de partir, al menos hoy día ya"
    },
    {
      "start": 1557.6,
      "end": 1562.2,
      "text": "averigüé que se podían hacer las imágenes, la, ¿cómo se dice el tema de las imágenes,"
    },
    {
      "start": 1562.34,
      "end": 1567.0,
      "text": "la radiografía? La... Imaginología."
    },
    {
      "start": 1567.68,
      "end": 1568.16,
      "text": "Imaginología."
    },
    {
      "start": 1569.16,
      "end": 1570.36,
      "text": "Eso ya se puede hacer."
    },
    {
      "start": 1571.06,
      "end": 1572.08,
      "text": "Pero ¿cuánto se demoró?"
    },
    {
      "start": 1572.8,
      "end": 1577.08,
      "text": "Porque en un gobierno de S.T. en Piñera ya se había entregado licitado."
    },
    {
      "start": 1577.84,
      "end": 1581.8,
      "text": "Pero llegó otro gobierno de izquierda y dijo, no, yo no quiero los privados."
    },
    {
      "start": 1582.36,
      "end": 1586.14,
      "text": "Y voy a construirlo yo, desde el MOP, más rápido y más barato."
    },
    {
      "start": 1586.54,
      "end": 1588.8,
      "text": "Mentira. Y no se cansan de mentir."
    },
    {
      "start": 1589.46,
      "end": 1597.08,
      "text": "Ya han pasado seis, siete años, y hoy día recién, recién, se pueden tomar unas imágenes, que es muy importante, pero podría haber estado el hospital hace siete años, y hoy día recién, recién se pueden tomar unas imágenes, que es muy"
    },
    {
      "start": 1597.08,
      "end": 1602.32,
      "text": "importante, pero ¿podría haber estado el hospital hace tres años atrás? Podría haber estado, si no"
    },
    {
      "start": 1602.32,
      "end": 1608.96,
      "text": "se hubiese intrometido la ideología, que es lo que afecta a nuestro país, porque hoy día hay"
    },
    {
      "start": 1608.96,
      "end": 1611.3,
      "text": "zonas, hay pueblos enteros que"
    },
    {
      "start": 1611.3,
      "end": 1615.48,
      "text": "tienen que tener un generador eléctrico. Y cuando uno va a algunas zonas costeras,"
    },
    {
      "start": 1615.58,
      "end": 1618.94,
      "text": "lo primero que ve antes de entrar a la ciudad, un generador de puerto, un camión."
    },
    {
      "start": 1619.78,
      "end": 1624.78,
      "text": "Claro, porque viene el verano, aumentan los turistas y se corta la luz. Eso es inexplicable"
    },
    {
      "start": 1624.78,
      "end": 1627.64,
      "text": "en un país como el nuestro, porque la energía está."
    },
    {
      "start": 1628.22,
      "end": 1631.24,
      "text": "Incluso se potenció la energía renovable en el norte,"
    },
    {
      "start": 1631.76,
      "end": 1636.56,
      "text": "pero no pudimos traer el cable a la zona sur para transmitir esa energía"
    },
    {
      "start": 1636.56,
      "end": 1640.04,
      "text": "que da vida, calidad de vida, a miles de familias vulnerables."
    },
    {
      "start": 1640.46,
      "end": 1644.56,
      "text": "Y nos tienen detenido por ideología, por el animalismo radical."
    },
    {
      "start": 1645.3,
      "end": 1648.56,
      "text": "Yo soy gran amante de los animales, gran amante de los animales,"
    },
    {
      "start": 1649.18,
      "end": 1653.34,
      "text": "pero no lo llevo al extremo de decir que tengo que cuidar una familia de chinchillas"
    },
    {
      "start": 1653.34,
      "end": 1655.4,
      "text": "antes que cuidar a la familia chilena."
    },
    {
      "start": 1656.1,
      "end": 1657.22,
      "text": "Podemos hacer las dos cosas."
    },
    {
      "start": 1658.24,
      "end": 1659.54,
      "text": "Podemos hacer las dos cosas."
    },
    {
      "start": 1660.12,
      "end": 1663.44,
      "text": "Porque a esa familia de chinchillas que está ahí en el norte"
    },
    {
      "start": 1663.44,
      "end": 1665.36,
      "text": "la podemos trasladar."
    },
    {
      "start": 1666.12,
      "end": 1668.52,
      "text": "Así como también le hemos pedido a muchas personas"
    },
    {
      "start": 1668.52,
      "end": 1674.24,
      "text": "que dejen de ser allegados en el centro de la ciudad y los llevamos a un área que está más en la periferia, pero"
    },
    {
      "start": 1674.24,
      "end": 1678.68,
      "text": "le damos su casa, le aseguro que a esa chinchillita también le podemos dar una casa dos kilómetros"
    },
    {
      "start": 1678.68,
      "end": 1684.92,
      "text": "más allá. Y si hiciéramos eso, todos ustedes ya no tendrían que ver esos generadores"
    },
    {
      "start": 1684.92,
      "end": 1685.56,
      "text": "gigantes"
    },
    {
      "start": 1685.56,
      "end": 1687.64,
      "text": "a la entrada de los pueblos en Chile."
    },
    {
      "start": 1688.24,
      "end": 1693.82,
      "text": "Ahí está lo que ellos han inculcado, que es la ideología extrema"
    },
    {
      "start": 1693.82,
      "end": 1698.36,
      "text": "en el ambientalismo extremo, el animalismo extremo, el indigenismo extremo."
    },
    {
      "start": 1698.8,
      "end": 1701.16,
      "text": "Todas esas cosas, no más. Primero"
    },
    {
      "start": 1701.16,
      "end": 1707.62,
      "text": "la familia chilena, primero la calidad de vida. Y esas urgencias sociales que se reflejan"
    },
    {
      "start": 1707.62,
      "end": 1716.52,
      "text": "en el hospital, también pude revisar los mejores hospitales de Chile. y hay un ranking, aunque ustedes no lo"
    },
    {
      "start": 1716.52,
      "end": 1718.44,
      "text": "crean, hay un ranking de atención de"
    },
    {
      "start": 1718.44,
      "end": 1720.62,
      "text": "hospitales y ahí sí ustedes destacan"
    },
    {
      "start": 1720.62,
      "end": 1724.04,
      "text": "porque son 16 regiones, muchas ciudades,"
    },
    {
      "start": 1724.46,
      "end": 1726.02,
      "text": "muchos hospitales muy grandes y hay un"
    },
    {
      "start": 1726.02,
      "end": 1727.56,
      "text": "hospital pequeñito ahí en San Carlos"
    },
    {
      "start": 1727.56,
      "end": 1733.2,
      "text": "que está en el lugar 13 y tienen un tremendo desafío porque quieren llegar a estar dentro de los 10 mejores hospitales"
    },
    {
      "start": 1733.2,
      "end": 1740.18,
      "text": "de Chile. Bueno, tomemos ese ejemplo de San Carlos. Médicos, enfermeras, TENS, auxiliares"
    },
    {
      "start": 1740.18,
      "end": 1745.54,
      "text": "que están todo el día viendo cómo mejorar la calidad del servicio a pesar de las dificultades"
    },
    {
      "start": 1745.54,
      "end": 1748.46,
      "text": "para estar dentro de los primeros 10 hospitales de Chile."
    },
    {
      "start": 1748.94,
      "end": 1750.46,
      "text": "Ese es el desafío para todos."
    },
    {
      "start": 1751.14,
      "end": 1753.28,
      "text": "Y eso requiere una buena gestión."
    },
    {
      "start": 1753.28,
      "end": 1758.28,
      "text": "Y ahí hay hoy día, y han existido antes, buenos directores que dicen"
    },
    {
      "start": 1758.28,
      "end": 1760.5,
      "text": "yo no tendré todos los medios, pero estoy"
    },
    {
      "start": 1760.5,
      "end": 1767.42,
      "text": "yo. Y eso marca la diferencia. Y también destacan en otro tema, en educación. Y ustedes tienen un"
    },
    {
      "start": 1767.42,
      "end": 1776.36,
      "text": "tremendo liceo aquí en San Nicolás, un tremendo director, un tremendo equipo directivo."
    },
    {
      "start": 1779.04,
      "end": 1785.0,
      "text": "Respaldados por sus esposas, por sus acompañantes en las jornadas extensas,"
    },
    {
      "start": 1786.06,
      "end": 1789.24,
      "text": "con los asistentes de la educación, los profesores."
    },
    {
      "start": 1789.78,
      "end": 1791.18,
      "text": "Bueno, tantas personas que"
    },
    {
      "start": 1791.18,
      "end": 1797.78,
      "text": "se juegan para que el Liceo Bicentenario de San Nicolás destaque a nivel nacional. Han"
    },
    {
      "start": 1797.78,
      "end": 1803.64,
      "text": "hecho reportajes a nivel nacional de lo que es la buena calidad de la educación que se"
    },
    {
      "start": 1803.64,
      "end": 1805.76,
      "text": "entrega ahí. Es tan buena que"
    },
    {
      "start": 1805.76,
      "end": 1812.1,
      "text": "no cayó en el slip. Eso que nos impusieron desde las autoridades de este gobierno, la tómbola y"
    },
    {
      "start": 1812.1,
      "end": 1817.3,
      "text": "todas esas cosas, bueno ellos como tienen buena calidad dijeron a mí no me toque, pero hay que"
    },
    {
      "start": 1817.3,
      "end": 1821.1,
      "text": "tener personalidad y el director de ese establecimiento tiene"
    },
    {
      "start": 1821.1,
      "end": 1826.94,
      "text": "personalidad, tiene liderazgo. Sí, don Víctor, no quería decirlo para no generarle ni un"
    },
    {
      "start": 1826.94,
      "end": 1836.92,
      "text": "drama, pero sí. Gracias a ese director porque se la juega todos los días por sus alumnos. Me tocó conocer la"
    },
    {
      "start": 1836.92,
      "end": 1842.02,
      "text": "institución, me tocó conocer lo que hacen hace muchos años atrás y sigue liderando"
    },
    {
      "start": 1842.02,
      "end": 1848.44,
      "text": "el resultado educacional. Así que están los ejemplos ahí. Nadie puede decir que es"
    },
    {
      "start": 1848.44,
      "end": 1851.24,
      "text": "imposible porque en San Carlos"
    },
    {
      "start": 1851.24,
      "end": 1856.54,
      "text": "destaca un pequeño hospital, en San Nicolás, una comuna pequeñita, destaca uno de los"
    },
    {
      "start": 1856.54,
      "end": 1863.26,
      "text": "mejores liceos a nivel nacional, ahí está, se puede hacer, por lo tanto tenemos un desafío"
    },
    {
      "start": 1863.26,
      "end": 1866.98,
      "text": "y disculpen que me alargue, pero"
    },
    {
      "start": 1866.98,
      "end": 1870.3,
      "text": "hay tantas cosas que decir. Le agradezco"
    },
    {
      "start": 1870.3,
      "end": 1872.68,
      "text": "la paciencia, le pido la disculpa a la"
    },
    {
      "start": 1872.68,
      "end": 1875.48,
      "text": "distancia, a la Pía, a mi querida esposa"
    },
    {
      "start": 1875.48,
      "end": 1877.42,
      "text": "que siempre me reta y me dice, ¿por qué"
    },
    {
      "start": 1877.42,
      "end": 1881.0,
      "text": "hablas tan largo? Pero pida, aquí"
    },
    {
      "start": 1881.0,
      "end": 1888.0,
      "text": "me dieron permiso, y me quedan todavía unos minutitos para hablar de las horas decisivas"
    },
    {
      "start": 1888.52,
      "end": 1894.82,
      "text": "que nos tocan vivir en Chile. Así como tenemos el plan Ñuble histórico, también tenemos"
    },
    {
      "start": 1894.82,
      "end": 1895.32,
      "text": "que preocuparnos del Chile del mañana. Y esas horas decisivas son en Chile. Así como tenemos el plan Ñuble histórico, también tenemos que"
    },
    {
      "start": 1895.32,
      "end": 1898.64,
      "text": "preocuparnos del Chile del mañana. Y"
    },
    {
      "start": 1898.64,
      "end": 1902.54,
      "text": "esas horas decisivas vienen ahora, en"
    },
    {
      "start": 1902.54,
      "end": 1905.68,
      "text": "estos meses. Nos quedan pocos días para"
    },
    {
      "start": 1905.68,
      "end": 1908.88,
      "text": "la elección del 16 de noviembre, muy"
    },
    {
      "start": 1908.88,
      "end": 1913.84,
      "text": "pocos días. Y vamos a ganar. Y como decían,"
    },
    {
      "start": 1913.92,
      "end": 1923.94,
      "text": "va a ser hermoso. Pero también tenemos que decirle fuerte y claro. Tenemos que decirle"
    },
    {
      "start": 1923.94,
      "end": 1926.78,
      "text": "muy fuerte y claro."
    },
    {
      "start": 1927.88,
      "end": 1929.24,
      "text": "Muchas gracias."
    },
    {
      "start": 1935.44,
      "end": 1944.0,
      "text": "Tenemos que decirle al Presidente de la República, sí, al señor Boric, que deje..."
    },
    {
      "start": 1946.68,
      "end": 1954.22,
      "text": "Miren, no es necesario, no es necesario, le va a tocar muy duro cuando entregue la banda presidencial."
    },
    {
      "start": 1954.52,
      "end": 1955.94,
      "text": "Y con eso va a ser suficiente."
    },
    {
      "start": 1957.74,
      "end": 1961.3,
      "text": "No tenemos para qué manifestarnos ahora."
    },
    {
      "start": 1963.48,
      "end": 1968.82,
      "text": "No gastemos nuestra energía en pifiarlo."
    },
    {
      "start": 1969.04,
      "end": 1985.98,
      "text": "No hace falta. No hace falta porque va a sufrir la peor derrota que se puede imaginar, que es la derrota a la soberbia, la derrota a la ideología, la derrota a la irresponsabilidad, la derrota de la ineficiencia, la ineptitud,"
    },
    {
      "start": 1987.18,
      "end": 1992.82,
      "text": "porque nos va a entregar un país quebrado económicamente, desesperanzado, con miedo,"
    },
    {
      "start": 1993.38,
      "end": 1994.06,
      "text": "pero va a terminar."
    },
    {
      "start": 1995.1,
      "end": 2002.96,
      "text": "Pero antes de que termine, en estos días decisivos para la elección, quiero decirle al presidente, deje de intervenir, presidente."
    },
    {
      "start": 2003.66,
      "end": 2008.0,
      "text": "Usted es el presidente de la República, no el jefe de campaña de una candidatura."
    },
    {
      "start": 2008.74,
      "end": 2014.96,
      "text": "Deje de intervenir en las cadenas nacionales, deje de intervenir en los puntos de prensa."
    },
    {
      "start": 2016.38,
      "end": 2022.2,
      "text": "Haga la pega, que para eso lo eligieron, lo eligieron para gobernar, no para ser jefe de campaña. Deje de hablarle"
    },
    {
      "start": 2022.2,
      "end": 2027.18,
      "text": "a los parlamentarios lo que tienen o no tienen que hacer. Trabaje usted primero y después"
    },
    {
      "start": 2027.18,
      "end": 2031.32,
      "text": "llame al orden o llame al orden a alguien, pero claramente"
    },
    {
      "start": 2031.32,
      "end": 2039.04,
      "text": "usted fracasó. Y los ejemplos están a la vista. El día de ayer fracasó el CIMSE."
    },
    {
      "start": 2039.72,
      "end": 2045.8,
      "text": "Tuvieron un año para preparar el CIMSE y no fueron capaces de llegar con los examinadores a los"
    },
    {
      "start": 2045.8,
      "end": 2051.16,
      "text": "colegios, ni siquiera al Instituto Nacional, aquel instituto emblemático que destruyeron"
    },
    {
      "start": 2051.16,
      "end": 2055.62,
      "text": "por su irresponsabilidad, por no combatir la violencia al interior de los establecimientos"
    },
    {
      "start": 2055.62,
      "end": 2064.1,
      "text": "educacionales, lo destruyeron. Pero ni siquiera fueron capaces de cumplir con el CIMSE. Tampoco han sido capaces de velar por los más pobres, por la energía"
    },
    {
      "start": 2064.1,
      "end": 2070.76,
      "text": "en Chile, porque no supieron calcular la cuenta de la luz. Increíble. Y se fue el"
    },
    {
      "start": 2070.76,
      "end": 2074.6,
      "text": "ministro de Hacienda, perdón, el ministro de Energía, sí, pero ¿cuántos más estaban"
    },
    {
      "start": 2074.6,
      "end": 2075.12,
      "text": "al tanto?"
    },
    {
      "start": 2075.52,
      "end": 2081.3,
      "text": "¿Desde cuándo sabían que había un error en la fórmula de cálculo de la luz que tenían que pagar los chilenos?"
    },
    {
      "start": 2081.68,
      "end": 2089.24,
      "text": "Estamos esperando, presidente, que usted nos diga quiénes sabían y desde cuándo sabían que había un problema en el cálculo de la luz."
    },
    {
      "start": 2089.76,
      "end": 2090.18,
      "text": "Y todos tienen que irse. Todos los que estuvieron ahí y supieron tienen que salir. sabían y desde cuándo sabían que había un problema en el cálculo de la luz y todos"
    },
    {
      "start": 2090.18,
      "end": 2095.36,
      "text": "tienen que irse, todos los que estuvieron ahí y supieron tienen que salir. Esto no"
    },
    {
      "start": 2095.36,
      "end": 2102.12,
      "text": "se acaba, no se acaba con un ministro, se acaba hasta que el último responsable deje"
    },
    {
      "start": 2102.12,
      "end": 2106.44,
      "text": "el cargo. Fracasaron en la lista de espera. Hay más"
    },
    {
      "start": 2106.44,
      "end": 2112.22,
      "text": "de 40.000 compatriotas que mueren al año esperando en la lista de esperas. No han sido"
    },
    {
      "start": 2112.22,
      "end": 2117.52,
      "text": "capaces de enfrentar algo que prometieron en la campaña. Dijeron, con nosotros esto"
    },
    {
      "start": 2117.52,
      "end": 2120.2,
      "text": "se termina. Solo aumentó, aumentó."
    },
    {
      "start": 2120.7,
      "end": 2123.96,
      "text": "Aumentaron los asesinatos, aumentaron los inmigrantes ilegales."
    },
    {
      "start": 2124.36,
      "end": 2126.14,
      "text": "Disminuyó la fuerza de nuestra economía."
    },
    {
      "start": 2126.92,
      "end": 2130.82,
      "text": "Han realmente generado un fracaso impresionante."
    },
    {
      "start": 2133.08,
      "end": 2141.98,
      "text": "Es duro, es duro lo que han generado. Es muy duro a lo que nos han llevado."
    },
    {
      "start": 2143.36,
      "end": 2154.32,
      "text": "Pero también quiero decirle al Presidente que busque a los responsables y que él mismo se haga responsable."
    },
    {
      "start": 2155.4,
      "end": 2164.18,
      "text": "Porque nosotros, nosotros presidente, si usted no lo hace, vamos a hacer una auditoría total."
    },
    {
      "start": 2167.0,
      "end": 2169.0,
      "text": "Vamos a hacer una auditoría total, vamos a hacer una auditoría total."
    },
    {
      "start": 2176.1,
      "end": 2182.3,
      "text": "Entregue los correos, presidente, porque usted, por lo que hemos sabido, y ayer hubo un reportaje en un canal de televisión donde estaban claritos los correos, que usted"
    },
    {
      "start": 2182.3,
      "end": 2189.22,
      "text": "o alguien de su entorno se confabuló con una de esas fundaciones para promocionar en"
    },
    {
      "start": 2189.22,
      "end": 2195.36,
      "text": "su franja electoral un mural. Y ahí, escondido, escondido los correos,"
    },
    {
      "start": 2195.48,
      "end": 2196.58,
      "text": "escondido esos correos,"
    },
    {
      "start": 2196.66,
      "end": 2200.36,
      "text": "escondido los correos de las fundaciones."
    },
    {
      "start": 2200.94,
      "end": 2202.52,
      "text": "Escondieron a Monsalve."
    },
    {
      "start": 2202.88,
      "end": 2203.82,
      "text": "Sí es una vergüenza."
    },
    {
      "start": 2204.58,
      "end": 2205.22,
      "text": "Pero, presidente,"
    },
    {
      "start": 2206.08,
      "end": 2208.64,
      "text": "si no lo hace usted,"
    },
    {
      "start": 2209.62,
      "end": 2210.78,
      "text": "nosotros lo vamos a hacer."
    },
    {
      "start": 2211.34,
      "end": 2213.1,
      "text": "Y vamos a ir por usted, presidente."
    },
    {
      "start": 2213.76,
      "end": 2216.14,
      "text": "No es una amenaza, es transparencia."
    },
    {
      "start": 2216.9,
      "end": 2220.96,
      "text": "Así que yo le solicito que por Chile sea transparente,"
    },
    {
      "start": 2221.24,
      "end": 2224.16,
      "text": "entregue todos los datos en temas de la luz,"
    },
    {
      "start": 2224.4,
      "end": 2225.56,
      "text": "entregue los datos en temas de conflictos de la luz, entregue los datos en"
    },
    {
      "start": 2225.56,
      "end": 2230.6,
      "text": "temas de conflictos de interés, entregue los datos de si usaron o no usaron plata pública"
    },
    {
      "start": 2230.6,
      "end": 2237.72,
      "text": "en las campañas, entregue los datos de quienes estaban detrás de las fundaciones. Tenga"
    },
    {
      "start": 2237.72,
      "end": 2241.98,
      "text": "claro presidente que el 11 de marzo parte una nueva etapa,"
    },
    {
      "start": 2242.46,
      "end": 2249.6,
      "text": "una etapa de transparencia donde se va a saber todo. Ojalá que nunca más tenga que decirle,"
    },
    {
      "start": 2249.68,
      "end": 2256.0,
      "text": "presidente, qué vamos a saber de ti, Gabriel, que no nos han querido contar? Porque todo sale"
    },
    {
      "start": 2256.0,
      "end": 2267.12,
      "text": "a la luz. Todo sale a la luz, Gabriel. Así que prepárate. Y un mensaje más para el"
    },
    {
      "start": 2267.12,
      "end": 2274.18,
      "text": "presidente. Presidente, ahorrele a Chile lo que tendríamos que gastar"
    },
    {
      "start": 2274.18,
      "end": 2278.28,
      "text": "si usted no renuncia a sus asignaciones."
    },
    {
      "start": 2278.88,
      "end": 2281.6,
      "text": "No estamos pidiéndole que renuncie a la dieta, ¿no?"
    },
    {
      "start": 2283.9,
      "end": 2290.44,
      "text": "Manténgase sanito, ¿no? Un presidente merece reconocimiento. Él libremente"
    },
    {
      "start": 2290.44,
      "end": 2296.16,
      "text": "podrá decir. Yo siempre digo, presidente, usted tiene dos manos, tiene dos pies, tiene un cerebro"
    },
    {
      "start": 2296.16,
      "end": 2302.78,
      "text": "lúcido. Así que trabaje. trabaje como cualquier chileno y quédese"
    },
    {
      "start": 2302.78,
      "end": 2310.38,
      "text": "con la dieta, pero renuncia a las asignaciones, no junte plata para la campaña, porque no"
    },
    {
      "start": 2310.38,
      "end": 2314.96,
      "text": "hay plata que le sirva para volver a ser presidente de Chile, porque nunca más, jamás"
    },
    {
      "start": 2314.96,
      "end": 2316.64,
      "text": "los chilenos lo van a volver a reelegir."
    },
    {
      "start": 2318.08,
      "end": 2321.42,
      "text": "Y tenga un acto de generosidad, presidente."
    },
    {
      "start": 2322.22,
      "end": 2324.26,
      "text": "Tenga un acto de generosidad con Chile."
    },
    {
      "start": 2324.54,
      "end": 2331.9,
      "text": "Sea digno, renuncie a los 10 millones de asignaciones que le podrían tocar. 10"
    },
    {
      "start": 2331.9,
      "end": 2335.04,
      "text": "millones en un año son 120 millones."
    },
    {
      "start": 2338.1,
      "end": 2344.38,
      "text": "10 millones al mes, 120 millones al año"
    },
    {
      "start": 2344.38,
      "end": 2345.68,
      "text": "y si Dios le"
    },
    {
      "start": 2345.68,
      "end": 2347.56,
      "text": "da larga vida, en cuarenta años"
    },
    {
      "start": 2347.56,
      "end": 2349.3,
      "text": "serían cinco mil millones de"
    },
    {
      "start": 2349.3,
      "end": 2352.36,
      "text": "pesos. Sea digno, presidente, no"
    },
    {
      "start": 2352.36,
      "end": 2354.36,
      "text": "cargue a Chile con su fracaso,"
    },
    {
      "start": 2354.62,
      "end": 2355.72,
      "text": "no cargue a Chile con su"
    },
    {
      "start": 2355.72,
      "end": 2359.06,
      "text": "gobierno fracasado, deje ahí las"
    },
    {
      "start": 2359.06,
      "end": 2361.42,
      "text": "asignaciones para que podamos avanzar"
    },
    {
      "start": 2361.42,
      "end": 2366.28,
      "text": "en temas de salud, en temas de educación. Sí, los 10 millones no solucionan los problemas"
    },
    {
      "start": 2366.28,
      "end": 2371.76,
      "text": "de la pobreza, no solucionan los problemas de la salud, no solucionan los problemas de"
    },
    {
      "start": 2371.76,
      "end": 2380.56,
      "text": "la falta de seguridad, pero es un ejemplo, un ejemplo que le pedimos a alguien que se dice ser patriota, a alguien que canta la canción nacional con la mano en el pecho."
    },
    {
      "start": 2380.72,
      "end": 2385.94,
      "text": "Sea patriota, sea digno, renuncie a sus asignaciones, presidente Gabriel Boric."
    },
    {
      "start": 2389.66,
      "end": 2400.26,
      "text": "Y ya para ir cerrando, en todas partes hablo de los cinco, de los cinco temas que nosotros"
    },
    {
      "start": 2400.26,
      "end": 2405.48,
      "text": "queremos cambiar, porque queremos ser un gobierno sin corrupción."
    },
    {
      "start": 2410.96,
      "end": 2413.9,
      "text": "Queremos ser un gobierno sin cobardía."
    },
    {
      "start": 2417.18,
      "end": 2418.78,
      "text": "Queremos ser un gobierno sin complejos."
    },
    {
      "start": 2422.96,
      "end": 2437.28,
      "text": "Queremos ser un gobierno sin continuidad. Y sobre todo queremos ser un gobierno sin comunismo. Un Chile libre. Y que nadie se preocupe. Queremos que sigan viviendo en Chile, lo único que queremos"
    },
    {
      "start": 2437.28,
      "end": 2443.52,
      "text": "es que no sigan viviendo de Chile y en la moneda, para que nadie se confunda, vivan"
    },
    {
      "start": 2443.52,
      "end": 2448.58,
      "text": "en Chile, pero sin cargarle a la espalda de los chilenos su pésima gestión y sus"
    },
    {
      "start": 2448.58,
      "end": 2452.5,
      "text": "malos hábitos. Y también decirles"
    },
    {
      "start": 2452.5,
      "end": 2460.2,
      "text": "que el desafío que tenemos por delante puede ser muy distinto si en la primera vuelta ganamos."
    },
    {
      "start": 2461.0,
      "end": 2467.02,
      "text": "Y en la primera vuelta no digo que ganemos la elección, porque esa la vamos a ganar en la segunda vuelta, no nos perdamos."
    },
    {
      "start": 2467.98,
      "end": 2472.86,
      "text": "Pero vamos a pasar primero en la primera vuelta, y eso va a marcar una tremenda diferencia."
    },
    {
      "start": 2473.68,
      "end": 2480.74,
      "text": "Pero ahí tengo que decirles que viva el cambio, cámbiense al cinco,ello que lo están pensando, aquello que lo están dudando"
    },
    {
      "start": 2480.74,
      "end": 2483.2,
      "text": "y nosotros podemos hablar con muchos"
    },
    {
      "start": 2483.2,
      "end": 2487.22,
      "text": "que tienen duda, que tienen alguna pequeña"
    },
    {
      "start": 2487.22,
      "end": 2490.26,
      "text": "diferencia, pero marca una diferencia"
    },
    {
      "start": 2490.26,
      "end": 2493.04,
      "text": "enorme, pasar primeros en la primera vuelta"
    },
    {
      "start": 2493.04,
      "end": 2497.92,
      "text": "así que cámbiense al 5, cámbiense a CAST. No se van"
    },
    {
      "start": 2497.92,
      "end": 2506.48,
      "text": "a arrepentir, porque como lo dijeron mientras ustedes estaban preparando, nosotros somos fuerza,"
    },
    {
      "start": 2507.16,
      "end": 2511.98,
      "text": "nosotros somos cambio, somos la fuerza del cambio."
    },
    {
      "start": 2512.26,
      "end": 2513.86,
      "text": "¡Que viva Ñuble, que viva Chile!"
    },
    {
      "start": 2514.36,
      "end": 2517.86,
      "text": "Muchas gracias, que Dios nos cuide, nos proteja y nos bendiga."
    },
    {
      "start": 2518.32,
      "end": 2520.24,
      "text": "Un gran abrazo a cada uno de ustedes."
    }
  ]
}