{
  "meta": {
    "model": "openai/whisper-large-v3",
    "language": "es",
    "chunk_length_s": 25,
    "stride_length_s": [
      5,
      5
    ]
  },
  "text": "Siempre, todas las voces y miradas. Cooperativa, todas las noticias, todos los días, todo el día. Vamos al diario de Cooperativa, mesa de reporteros, de reporteras, la de las ocho de la mañana. Estamos con Verónica Franco, junto a Paula Molina. A esta hora, lo prometido, la conversación con la candidata presidencial del oficialismo y la democracia cristiana, Janet Jara, que ya está en campaña para la segunda vuelta de diciembre. Candidata, bienvenida, muchas gracias por venir a la Radio Cooperativa. Muchas gracias por la invitación, un gusto estar nuevamente en Radio Cooperativa. Muy buenos días, Janet. Usted obtuvo la primera mayoría en la primeraación, un gusto estar nuevamente en Radio Cooperativa. Muy buenos días, Jeanette. Usted obtuvo la primera mayoría en la primera vuelta, en torno al 27%, un pelito menos, pero con las derechas sumando más de la mitad de los votos, no son 50,32 entre Kast, Kaiser y Matei. Entonces, ¿su resultado es más una victoria o una advertencia para su proyecto? Yo creo que es un desafío para lo que viene y que nos obliga a redoblar los esfuerzos por conquistar conciencias y corazones en el país, en un momento en el cual el debate, por suerte, ahora que hay solo dos candidatos, espero se pueda dar de una manera más profunda. Su votación está cruzada por la alta desaprobación al gobierno del presidente Boric, ¿no? Que no ha superado el treinta por ciento. ¿Cuánto de ese resultado entonces suyo es mérito de su campaña y cuánto es costo de la moneda que usted carga sobre los hombros y en él? Mire, yo creo que en los procesos políticos siempre hay de todo un poco, ¿no? Nada es blanco y negro así como en la vida, hay muchos matices, pero sin duda, así como también hay cosas negativas, también hay cosas positivas, y yo lo señalo porque si uno lo ve en proceso durante este año, al menos lo que nosotros podemos plantear, es que este mismo año sacamos adelante una reforma previsional muy importante para el país en enero. Luego fuimos a una primaria donde la derecha chilena no se logró poner de acuerdo. Para tener una primaria peleó hasta hace dos días atrás. Tuvimos imágenes bastante tristes de cuando Evelyn Matei tiene que ir a darle ese saludo a Cass. La verdad fue, yo encontré un momento bien penoso de la política chilena, sobre todo como la habían tratado. Tuvimos primarias, ahora ganamos una primera vuelta presidencial y tenemos un desafío para la segunda vuelta. Y lo veo en una perspectiva en la cual hace unos meses atrás se pensaba que la segunda vuelta iba a ser entre dos candidatos de apellido alemán, ¿No? Así que todo depende como uno mire el vaso y yo lo tomo como un desafío, un trabajo duro que tengo que encabezar. Ya, eh, objeto de deseo, los votos de Franco Parisi, parece que eso está como instalado, le preguntaba yo fuera del micrófono cuando llegó, si iba a ir al norte. Sí, claro. Parece ser donde está eh precisamente ese sufragio. Tiene pensado eh encaminar la campaña hacia allá, eh por ejemplo acceder a algunas, no sé si condiciones, pero máximas que ha enarbolado París, esto de bajarse los sueldos, por ejemplo, en el aparato público. ¿Cuál es la idea? A ver, varias cosas. Vamos a estar en el norte, en el sur y también en la metropolitana. Son pocos días, pero son todos muy intensos y al final Chile es uno solo así que quien lo quiera presidir tiene que efectivamente poder estar en todos los lugares yo sé que en esto Caz me lleva ventaja porque lleva como 12 años de candidato a la presidencia entonces evidentemente ha estado en más ciudades que yo pero le voy a poner todo el esfuerzo de mi parte. Y sobre las propuestas, ¿sabes qué? Yo creo que... ¿Ustedes se acuerdan que en los debates a mí me tocaba pararme al lado de Franco Parisi por el orden del voto? Claro, entonces él me había comentado varias veces que él veía que su estudios indicaban que iba bastante bien, bastante cercano en realidad a lo que sacó. Entonces, yo me quedo pensando un poco en la labor que él ha cumplido en esto y creo que apuntó a cosas que son bien esenciales y que el bolsillo, sobre todo en la clase media de este cumplido en esto y creo que apuntó a cosas que son bien esenciales y que es el bolsillo, sobre todo de la clase media de este país. Hay varias propuestas que tienen interesantes, algunas las vamos a tomar, otras las teníamos ya consideradas, pero en particular en el tema de los sueldos de los funcionarios de confianza, yo quiero decir lo siguiente, nosotros vamos a restringir los sueldos de los funcionarios de confianza, yo quiero decir lo siguiente. Nosotros vamos a restringir los sueldos de los funcionarios políticos a 5 millones de pesos bruto y al que crea que eso no es suficiente para él y que hay que hacer una excepción, cosa que pasó en este gobierno, le digo desde ya que ni siquiera piense en postularse a algún tipo de responsabilidad. ¿Va a poner ese tope? Sí, claro. Pero lo voy a hacer sin excepciones. ¿Desde qué nivel, Sebastián? No, en todos los cargos de confianza política, me refiero. Por cierto, los cargos de ministro, subsecretario y alta dirección pública y presidente de la república están establecidos por ley, pero hay cierta discrecionalidad los cargos a través de una asignación que se llama función crítica y muchos, fíjense que aunque en este gobierno se trató de hacer plantearon que eran excepciones ellos. Y eso a mí no me parece correcto. Así que lo vamos a hacer y lo vamos a hacer bien. Ahora, igual es llamativo que hoy día usted acceda, por ejemplo, en ese sentido, con el tope de los 5 millones. El otro día destacó lo del IVA a los medicamentos. Eso lo encuentro una muy buena propuesta. Bueno, pero en su momento a París se le trató de populista, se le recordó lo del papito corazón. ¿Hoy día eso ya se olvida? Mire, yo por lo menos no he tratado así a Franco ni a ningún otro candidato, porque no es mi forma. Creo que aquí lo que hay es un debate de ideas no de denostar personalmente a alguien pero como el mismo ahora él efectivamente no pagó la pensión alimenticia eso no es denostar no sé, pero me refiero a la expresión papito corazón que sé que se usa coloquialmente en todo caso, y eso lo determinaron los tribunales, digamos, pero más allá de eso, creo que Franco fue claro en que aquí los votos no son un voto impolítico de nadie, es la gente la que tiene que decidir, y si hay algo por lo menos que a mí me queda claro el mensaje es que en Chile los sectores medios quieren surgir y es algo que a mí también siempre me ha motivado. A veces se instalan como consignas, ¿no? Como que uno quisiera nivelar para abajo, pero no es así. A mí me interesa que a todos les vaya bien en Chile. Y ojalá tengan las mismas oportunidades que él, yo y algunos otros han podido tener, que viniendo a la educación pública, incluso hemos podido llegar a ser candidatos presidenciales. Candidata Yaneth Jara, muy buenos días, le saluda Paula Molina. Cuando vino usted la última vez aquí a Radio Cooperativa, habló de la posibilidad de suspender su militancia en el Partido Comunista. De cara a la segunda vuelta y con el porcentaje de votos que han obtenido candidaturas de derecha y derecha radical, ¿cuán importante o eh ha decidido adelantar ese paso? ¿Cuán importante sigue siendo que usted sea comunista en esta en esta de cara a esta segunda vuelta? Tras los resultados electorales, ¿No? Entiendo. Cambiar el escenario político un poco. Mira, yo creo que es porque hay todavía personas mayores a las cuales puede que le importe mucho. Yo creo que hay además un retroceso importante en el debate cultural, ideológico en el país. La falta de una vocación cívica robusta que pueda recordarnos permanentemente los horrores de las dictaduras militares, de los gobiernos autoritarios, es algo que nos está pesando hoy día y efectivamente en lo concreto yo sigo con el plan que planteé con anterioridad, si soy presidente de todos los chilenos y chilenas voy a renunciar, suspender, congelar, pongámosle la denominación que guste, digamos, a mi militancia en el PC, porque quiero dedicar mi tiempo a resolver los problemas de los chilenos y chilenas, y lo digo con respeto, pero no lo tome mal, por favor, pero no quiero estar cada entrevista teniendo que responder esta pregunta si soy presidenta porque ojalá pueda estar respondiendo qué pasa con la construcción de las viviendas cómo vamos a fortalecer las policías Sí, ¿sabe qué? Se lo pregunto ciertamente porque cuando usted dice alguna gente mayor le puede importar más Sí, yo entiendo eso José Antonio Cáceres está dentro de esa gente mayor que le importaría digo yo en la lógica de la gente mayor, porque claramente parte de sus comentarios tienen que ver con eso. Y se le pregunto también para preguntar qué tono de campaña cree usted que va a primar en esta segunda vuelta, porque los comentarios que usted ha planteado respecto al asesor económico de José Antonio Cáceres, Jorge Quirós, la respuesta que le están entregando esta mañana respecto a que eso es una mentira, parece que nos van a adelantar una campaña más álgida para esta segunda vuelta, ¿no? A mí me parece que es muy bueno que ahora sí se puedan notar las diferencias. Y lo que nos pasaba cuando son ocho candidatos, ocho, es que en realidad es muy complejo llevar un debate. Estimen ustedes que los debates se demoran entre dos horas y media y tres horas. Y al final uno podía hablar tres minutos. O sea, yo durante la campaña en uno de los debates fui muchas veces emplazada por Marco Enrique Ominami, que vino hasta de mi actitud corporal, digamos, pero la verdad no tenía segundos para responderle. Entonces no se podía dar un debate profundo. Ahora yo creo que ahora hay que dar debate ideas, pero la verdad no tenía segundos para responderle. Entonces, no se podía dar un debate profundo. Ahora, yo creo que ahora hay que dar debate de ideas, pero también hay que dar un debate de frente. Y aunque Kass repita cada diez veces que no es verdad y evada las preguntas que se le hacen, la verdad es que así lo determinaron tanto en el caso de los pollos como en el caso de las farmacias, estuvo también en el caso de las navieras, en la colusión, Jorge Quirós, y esto lo dijo el Tribunal de la Libre Competencia, entonces viene y señala que no es así, después se le pregunta por la libre competencia y dice no, yo la voy a respetar. Entonces hay una contradicción aquí. Entonces yo quiero ser clara, me llama la atención primero que nadie se lo pregunte. Pero bueno, si no se lo preguntan, lo voy a tener que decir yo. Bueno, ahora se lo he estado preguntando porque se ha planteado... Sí, claro, porque lo planteé. Ahora, en el caso de Jorge Quiroz, yo entiendo que para lo de las farmacias fueron informes en derecho, y en el caso de los pollos, él aparece mencionado en el fallo del Tribunal de la Libre Competencia. Sí, claro, en el de los pollos él estuvo en el modelo, en el modelo de la colusión. Así se señala en el Tribunal de la Libre Competencia. Y en el de los medicamentos, él salió a defenderlo en las farmacias, asegurando que, comillas, no existen indicios de corrupción en este mercado. La colusión sí existió y así fue declarada por los tribunales de justicia. A eso se refería cuando ayer usted dice que él organizó la colusión. Sí, es que él... ¿Pero sostiene esa afirmación o...? En el caso de los pollos, él organizó la colusión. Sí, es que... ¿Pero sostiene esa afirmación o...? En el caso de los pollos, él organizó la colusión, el modelo de colusión del mercado. Mantiene esa afirmación. Es que lo dice el fallo del tribunal, si eso es lo... El modelo de estimación del consumo que está siendo trabajado con la oficina de Jorge Quiroz. Comillas. Entonces, no entiendo por qué alguien podría dudar de esto, porque lo dice Castro. La verdad, yo tiendo a creerle a los tribunales. Y yo creo que si quiere ser presidente de Chile, también debiera transparentarlo. Lo bueno sí, es que hoy día se van a incorporar otro economista al equipo de Castro. Es bueno, ¿saben por qué? Porque a lo mejor lo ayudan a buscar los 6 mil millones de dólares que todavía no sabe de dónde va a recortar. Y que él dice que no van a salir de gasto social. Sí, yo lo veo bien complejo porque si ustedes ven con lo que cuesta la PGU, y la reciben aproximadamente dos millones y medio de personas, para aproximar, porque son dos millones cuatrocientos y algo mil, aproximadamente por doscientos cincuenta mil pesos todos los meses, cuesta seis mil quinientos millones de dólares al año. Entonces despidiendo a una persona por aquí y por allá yo no sé cómo lo va a lograr. Es un buen desafío que tiene y a lo mejor los economistas que ahora llegan lo ayudan a encontrar qué va a hacer con ese dinero. De todas maneras, lo de la colusión creo que es importante tenerlo claro porque, porque para dar tranquilidad a los mercados, la colusión no sirve. Para dar tranquilidad a los consumidores, la colusión no sirve. No sirve si la gente aquí estuvo pagando precios exagerados de los pollos, precios exagerados de los medicamentos, donde su economista estuvo en esto. Yo lo veo complejo. La devuelvo un minuto a lo de Franco Parisi, que usó como mantra durante su campaña esto de ni fachos ni acumulados, ¿no? La directiva de su partido, el partido de la gente, ha dicho ya que no se le van a endosar votos ni a usted ni a José Antonio Kast, tienen que ganárselos. Dijo el mismo París, no, no tengo ningún favor que pedir, que vengan. La diputada Giles, reelecta como primera mayoría en la lista del PDG, deslizó que podrían llamar a votar nulo o blanco, fantaseando con que podrían incluso lograr el porcentaje más alto de la historia de ese tipo de votos. Entonces, ¿cuál va a ser la estrategia, Suida y Anet, para ir por los votos de París? Porque uno dice, los votos de Par y entonces no están para fachos ni como nachos. Lo que pasa es que yo creo que es bien realista lo que dice porque uno no es dueño de los votos de partida, ningún candidato y entonces esto no es como traspasar un bolsón de votos, uno puede traspasar apoyos, pero bolsones de votos no ocurre, y la tarea es que hay que salir a conquistar esos votos, y para eso hay que hablar claro, hay que hablar de frente, hay que hablar con la verdad, y no hay que eludir las preguntas, los debates, las entrevistas, creo que es una cosa buena que ahora se puede hacer. Yo he pasado mucho tiempo en esta campaña donde las cosas no se han podido decir por su nombre y creo que ya una cosa buena que ahora se puede hacer yo he pasado mucho tiempo en esta campaña donde las cosas no se han podido decir por su nombre y creo que ya llegó la hora por eso fue a La Pintana ayer a iniciar la segunda vuelta de la campaña porque ahí tuvo un buen bolsón de votos también París el domingo fui a La Pintana porque me invitó la alcaldesa Claudia Pizarro no le complicó que ahí hubiera partido tuvo un buen bolsón de votos también París el domingo. Fui a la Pintana porque me invitó la alcaldesa Claudia Pizarro. ¿No le complicó que ahí hubiera partido también la segunda vuelta de la campaña? De eso en particular me enteré ayer, fíjese, la misma alcaldesa me comentó y me dijo una cábala, yo la verdad no lo veo así, somos personas distintas y vamos a encabezar gobiernos también distintos. Y en esto quiero ser clara porque la experiencia que he tenido, la distinta responsabilidad en la que he estado, me ha dado completa claridad de la responsabilidad que me podría competir como futura autoría. Yo fui ministra tres años, presenté 35 proyectos de ley, y algo de ellos, 27, 28, se aprobaron......grandes proyectos de ley, y junto con eso logramos recuperar 580.000 puestos de trabajo perdidos en la pandemia......y reducir la forma informalidad laboral al veintiséis por ciento. Eh, no sé, Cass fue diputado dieciséis años, y sus proyectos fueron de dar nacionalidad por gracia empresario, de erigir monumento, del día de no sé qué, más nada. Dieciséis años. Más de mil millones de pesos en dietas parlamentarias. A propósito de lo del gobierno, ha sido bien evidente su desmarque de la administración en la última recta de la campaña de primera vuelta, pero ayer, alguna gente la notó hasta como desafectada de la figura del presidente Boric. ¿Es así o no? Cuando le dice no, no le voy a pedir ningún consejo que se dedique a gobernar. Es que en realidad no corresponde que me esté dando consejos de... Es que él ya le ganó a casa una vez, por eso. Sí, está bien, pero era el presidente de la República. Entendemos que esa era la pregunta. Mire, yo creo que toda la gente que quiera opinar es siempre bienvenida. Uno tiene que esto tomarlo con integralidad de visiones. Pero siendo presidente de la República, lo mejor que puede hacer es continuar con el mandato que la gente le dio y para lo cual, como a todos los funcionarios públicos, se le remunera todos los meses que gobernar. ¿Cómo se va a meter en una campaña si es presidente de la República? Oiga, y si usted gana, ¿cómo va a gobernar? Porque la derecha sacó casi 76, 77 votos en la Cámara, tiene la mitad del Senado. Sí, qué bueno, porque la verdad la derecha pensaba que iba a arrasar en el Senado. Sí, en el Senado no le fue tan bien. Y quiero decirlo porque efectivamente hay un empate técnico en el Senado y en la Cámara de Diputados pasó más o menos parecido, fíjese. O sea, hay más de 70 votos en manos. No, hay varios. Pero no tienen la mayoría. Al igual que tampoco hoy día los sectores que yo represento. Y eso va a obligar a quien gobierne a tener capacidad negociadora. Nada más que decirle porque esa es la realidad. Usted ya contó que Chile vamos para la reforma previsional pero parece que los vientos corren en otra dirección Es posible por los resultados pésimos que tuvo Chile vamos Y que yo lo lamento la verdad Porque más allá de que tengamos diferencia ideológica A veces cuando uno hace contribución en el país No pensando en el cálculo corto o mezquino Como poder sacar adelante una reforma previsional, tiene costos, ¿no? Yo misma lo viví de lado y lado, pero creo que cuando suban las pensiones del 1.600.000 personas que van a subir ahora en enero, me alegra eso. Me alegra a mí. Aunque no voten todos por mí. Y de las 700.000 que subieron en septiembre también me alegra. Pensando en Chile, digo, y ¿sabes lo mejor? Es que, perdón, es que lo repita, pero es algo que no se ve hoy día, pero los jóvenes de hoy, cuando se jubilen, los jóvenes jóvenes, van a tener mucho mejores pensiones que nosotros. Esos son hechos concretos. Entonces, quien esté en el gobierno, y si soy yo la que lo encabeza, va a tener que negociar con los demás. Yardet Jarros te menciona de quienes no votaron por usted. Y hay porcentajes muy amplios que votan en un sentido contrario al actual gobierno. Hay un 20% de votantes de París y que no sabemos muchísimo cómo son, pero sí podemos pensar que son personas más bien pragmáticas, ¿no? Mirando las declaraciones del candidato, pero también que están dentro de los grupos de personas que se sienten más desencantadas. Ayer estábamos mirando el estudio de clima social de Ixudp y apuntaba a que hay un cuarenta y cinco coma seis por ciento de personas en Chile que se encuentran como desencantadas, que sienten que la vida en común se ha deteriorado mucho, y luego hay un veintiséis por ciento que se siente decepcionada, donde predomina no solo la rabia o el miedo que a veces se apunta, sino también la pena. ¿Cómo usted, qué ofrece usted a ese votante, a esa persona, a esa ciudadana desencantada, cansada, que ve que el mundo a su alrededor cambió, que siente que no tiene las posibilidades que tuvo en otros momentos o que en su familia hubo en otros momentos, que siente que el país va cambiando y que siente que ella no tiene un lugar allí? Lo que yo puedo ofrecer es liderazgo y esperanza. Y liderazgo con hechos concretos. Yo sé que muchas veces la gente se siente agobiada porque en este país se discute poco de la vida cotidiana de las personas. De cómo llegar a fin de mes, de cómo pagar las cuentas, de cómo, no sé, si alguien quiere cambiar el auto, qué malabares tiene que hacer juntando plata de alguna u otra manera para poder intentarlo, o de cómo se paga el TAG y la benzina. Se conversa poco de eso, pero la verdad es que creo que más que fomentar esa desesperanza, a mí me interesa liderar un cambio. Y ese cambio es efectivo cuando nosotros vemos que a través de un liderazgo que se ha logrado construir, que bajando la inflación logramos aumentar el sueldo mínimo, que así mismo logramos recuperar quinientos ochenta mil puestos de trabajo, es algo que sirve. Entonces yo lo que les puedo mostrar es mi liderazgo que ya ha dado fruto y también esperanza. Creo que a Chile le puede ir bien. Y le quiero contar, Paula, que Chile tiene grandes oportunidades económicas, pero tenemos cuatro años los cuales tenemos que hacer inversiones grandes para que Chile retome de nuevo la senda del crecimiento y el desarrollo. Eso es lo que pienso de nuestro país. Y si nosotros dejamos pasar estos cuatro años en los cuales estemos en un debate de eh cosas que son importantes como eh tener mayor seguridad pública, tener mayor infraestructura, tener mayor capacidad de control de fronteras, tener mayor salud, pero no nos dedicamos a pensar en el futuro de Chile, vamos a estar perdiendo una oportunidad única. Candidata, ¿para quiénes hacen la suma de lo que sacan las oposiciones, lo que saca Franco Parisi y dicen en esta segunda vuelta ya está jugada, no hay dónde ir a buscar votos para una candidata de centro izquierda como usted? ¿Cómo responde usted a ese planteamiento? Bueno, siempre hay gente que es más pesimista, pero además les quiero decir que yo soy una persona que cree que lo imposible no existe, y lo he demostrado en mi trayectoria. Tengo claro que muchas personas pueden tener una opinión distinta, muchas personas pueden ver el futuro de forma, diría yo, distinta, de alternancia en el poder, pero voy a tratar de trabajar duro como siempre y conquistar esa conciencia de corazones y esto no tiene más fórmulas que trabajo duro y disciplina. Y yo espero también que ahora se puedan dar debates de verdad, porque de verdad que el periodo anterior fue bien complejo, bien complejo, por los tiempos, por la cantidad de candidatos que había. Se había muchas candidaturas, ahora solo hay dos candidatos. Sí, claro. En esta segunda vuelta, ¿quiénes dentro de la coalición ven como sus grandes apoyos? Ha quedado claro la distancia del presidente de la República, pero ¿quiénes hoy, en quiénes usted confía para hacer su campaña, para convencer, conectar con esta idea que usted dice? Bueno, nosotros tenemos un equipo de campaña que ha estado todo este tiempo trabajando. Por supuesto, hay un equipo de campaña, pero siempre hay figuras que son más relevantes. No sé, ¿se apoyará más en alcaldes, alcaldesas electas? Sí, es bien probable. En el figura de un partido del otro, con la exministra del interior, Carolina Toá, que estuvo bien fuera de la primera campaña. ¿Dónde? Sí. ¿En qué figuras políticas va a estar su apoyo en esta segunda? Mire, nosotros vamos a hacer anuncios de quiénes se van a incorporar al comando, pero también quiero decirlo, nosotros vamos a sumar gente, el equipo de a incorporar al comando, pero también quiero decirlo. Nosotros vamos a sumar gente. El equipo de campaña ya está armado y es un equipo que no es perfecto, pero ha avanzado bastante bien. Y en general son gente que me acompaña desde distintos momentos en la vida. De hecho, mi jefe de gabinete era mi jefe de gabinete en el ministerio, un chilote socialista, millaquén, ex pescador, ¿cierto? También administrador público, al igual que yo, y creo que uno construye trayectoria en esto. Hay harta gente que está apoyando, está también trabajando con nosotros Ricardo Solari, ¿se va a convertir en el coordinador de la segunda vuelta, Ricardo Solari? Mañana vamos a hacer los anuncios y ahí van a saber todos los detalles. ¿Llega Gustavo Gatica a su comando a trabajar con usted? No lo hemos conversado. Recién electo diputado. Bueno, quiero felicitar a Gustavo y a todos los candidatos y candidatas que participaron por nuestro sector en esta elección. A los electos y a los que no. Porque cuando uno tiene convicciones y principios, se las juega. Y yo me las voy a jugar hasta el minuto final porque aquí la elección se va a decidir el 14 de diciembre y voy a ganarla ¿se incorpora? no está considerado ese diseño no sé si usted le llegó algún trascendido o era una duda es un nombre de los que ronda en torno a su. No, principalmente alcaldes, me gustaría mucho que se incorporaran. Por sobre todo alcaldes como Tomás Vodanovic, que para nadie es sorpresa, ¿no? Pero que ustedes saben que tuvo un accidente. Si se recupera la pichanga. Sí. Pero, pero por ejemplo, la alcaldesa de Viña del Mar, otras figuras Sí, hay varias alcaldesas y alcaldes que Estaríamos, que se van a anunciar mañana Justo un día antes Un día después de la entrevista en Cobra Oiga, y esperaría En ese sentido, un gesto De los expresidentes Lagos y Frey No, ¿sabe qué pasa? Yo sentido un gesto de los expresidentes Lagos y Frey? No. ¿Sabe qué pasa? Yo creo que las figuras de los expresidentes están por sobre las contingencias, al igual que el actual presidente. Por eso, más que un distanciamiento, digo yo, si uno es presidente de la República, como Idía Gabriel Boric, o como antes fue Lagos, el presidente Frey, la presidenta Bachelet, uno no le puede estar pidiendo que tomen posición. Si son jefes de... fueron jefes de Estado y jefes de gobierno. Yo por lo menos veo que nuestros expresidentes están en otra estatura. ¿Esperaría en todo caso que votaran por ustedes? Cada uno sabe cómo eligen la vida. Yo de todas maneras tengo claro por quién van a votar algunos de ellos y también por quién eh eh quién ha manifestado una opinión en contra que el expresidente Frey eh pero ahora va a tener que elegir entre Cas y Jara. Yo lo único que voy a decir es que cuando estuvo el peligro de que ganara la Frey, pero ahora va a tener que elegir entre Kass y Jara. Yo lo único que voy a decir es que cuando estuvo el peligro de que ganara la derecha, que en definitiva así fue en el caso de Frey, yo me la jugué toda, sin ni una duda, en la campaña del presidente Frey. Está hablando de dos mil diez. Sí. Dos mil nueve en rigor. Sí. Sí. Claro, cuando afrontó a Sebastián Piñera. La primera vez, ¿no? Porque, o sea, el primer gobierno del presidente Piñera. Que en paz descanse. Echa de menos a Michelle Bachelet. Hablamos permanentemente con la expresidenta, pero entiendo que ella está en una tarea de Estado. Y me enorgullece mucho que pueda representar a las mujeres, a Latinoamérica y a Chile, si es que elegí a secretaria general de Naciones Unidas. Así que, como tenemos comunicación permanente, no la alcanzo a extrañar tanto. Janet Cara, una pregunta más respecto a lo que puede esperar la ciudadanía en las semanas que vienen. ¿Habrá anuncios mañana respecto a su equipo de campaña? Sí, pero Paula, sobre eso, nosotros tenemos un equipo de campaña, así que no se hagan muchas expectativas, digamos, se van a sumar algunos refuerzos porque esta campaña es corta y se necesita más empuje, más fuerza, más apañe, pero hay un equipo armado y trabajando hace tiempo ya. A lo que iba es, si en esta segunda campaña usted va a tomar un rol más, no sé si agresivo es la palabra, pero va a irse más a la crítica hacia José Antonio Casas. Si eso es lo que podemos esperar de usted como candidata. ¿Por qué lo conectó con el equipo? Porque muchas veces la candidatura se aísla de las críticas más frontales hacia quién es el rival a vencer en las elecciones. Pero parece que en este tramo usted va a tomar ese papel. Mire, yo voy a diferenciarme de José Cas con las propuestas que tenemos en nuestro programa, con mi experiencia, con mi liderazgo y creo que con mi capacidad de construir acuerdos. Tengo claridad que el tema de la seguridad pública es importantísimo en Chile, importantísimo. Y a diferencia de José Kast, a mí me interesa no solamente perseguir al que vende droga en una esquina parado, sino que a los peces gordos y levantar el secreto bancario. Ahora, sobre el tenor, yo no voy a caer en estar descalificando a José Kast, pero sí voy a decir las cosas por su nombre. Y me parece que haber sacado 19 leyes en 16 años de parlamentario si nadie se lo pregunta tendré que decirlo yo misma no de tener como asesor económico a alguien que estuvo ideológicamente vinculado a la colusión económica y no se le pregunta tendré que decirlo. Pero espero que todo juegue en su rol, en particular también los medios de comunicación. Janet, una de las cosas que se valora de nuestro país es la institucionalidad que se ha conseguido con el regreso a la democracia. ¿Esta resguardo, esa institucionalidad, gane usted o gane José Antonio Cáceres? En mi caso, sin lugar a duda. ¿Y en el caso de Cáceres? Tendrá que contestarlo él. ¿Y qué cree usted? No, tiene que contestarlo él, yo no sabría decirle, porque tiendo a creer que sí, sinceramente, más allá de que él tenga una opinión muy distinta de la mía, pero me preocupa cuando hoy día sale a negar algo que dijo el Tribunal de la Libre Competencia y a los dos segundos después sale a decir que cree en la libre competencia. Entonces, hay que desconcertar. Mejor es una pregunta para él. ¿Y eso de que es un peligro para la democracia lo sostiene? Yo creo que... Es que yo no lo he planteado. Yo lo que he dicho es que tiene un liderazgo autoritario. Sí, creo que tiene un liderazgo autoritario. Y lo digo porque, si bien el discurso es como de la libertad, lo que menos se ha hecho es abogar por la libertad. Si nosotros vemos cuando se discutió la ley de divorcio, estuvo en contra. El derecho a elegir de las mujeres en el caso de las tres causales en contra. Ahora, todo eso lo hizo en el marco del Estado de Derecho y de la democracia. Por supuesto. Y le permitió votar en ese sentido. Sí, por eso digo, es autoritario. Una cosa es que no está de acuerdo con lo que usted piensa o hace. Por lo mismo le digo, es una pregunta para él porque yo de verdad no tengo cómo calificarlo en ese sentido. Si es que él va a respetar o no la institucionalidad, no tendría por qué dudarlo si él está aquí compitiendo conmigo en una elección. En las mismas condiciones. Exactamente. Porque va a tener un Congreso además que no le va a ser totalmente favorable. Sí, va a tener... No necesariamente. Yo realmente dudo que él llegue a ser presidente de Chile, así que más que tener un congreso él, espero tener un congreso yo, pensando en el bien del país. Candidata, respecto a los electorados que hay que salir a conquistar en una segunda vuelta para quien quiera que aspira a llegar a la moneda, siempre se habla en particular de las mujeres, las mujeres, ¿no es cierto?, como votantes. ¿Qué papel cree que, o espera usted, que tengan en esta segunda vuelta? Porque se ha hablado menos de las mujeres dentro de esta campaña. Nos ha pasado a las mujeres un poco lo que le pasa a todas las mujeres del país, a las mujeres candidatas con un machismo exacerbado en esta campaña nos ha pasado a las mujeres un poco lo que le pasa a todas las mujeres del país a las mujeres candidatas con un machismo exacerbado en esta campaña a las mujeres periodistas con ataques de los propios candidatos en los foros, una cuestión bien dramática y los temas de la mujer invisibilizado entonces yo realmente espero que las mujeres recuerden todo lo que nos haibilizado. Entonces, yo realmente espero que las mujeres recuerden todo lo que nos ha costado avanzar. Yo creo que a lo mejor la senadora Bodanovich se refería a aquello, la verdad, no sé cómo interpretar bien sus palabras, ¿no? Pero a lo mejor se refería a aquello de cómo retroceder en derechos, porque lo que aquí se ha planteado es que las mujeres, poco menos que tienen que dar las gracias y que tienen derecho a voto, Kaiser así lo planteó en su minuto, por otro lado los derechos de la mujer en torno a la autonomía, tanto económica como respecto de tomar sus propias decisiones......están siendo puestos en cuestión. Yo en eso veo retrocesos y espero que tomemos conciencia. Entiendo mucha gente que está, yo iría poniendo al centro temas que son más elementales......que es la seguridad para no ser víctima de un delito y la seguridad para llegar a fin de mes, y eso se ha llevado casi todo el debate. Entonces yo lo entiendo, pero aquí a las mujeres les ha costado mucho avanzar. Por eso en mi gobierno voy a impulsar algo que ya hice también como ministra, lo presenté al Congreso Nacional, no lo alcancé a sacar, porque la verdad, tuve una alta producción legislativa con acuerdos importantes con parlamentarios de distintos sectores políticos, pero no alcancé a sacar todo, y uno de ellos, de esos proyectos que voy a impulsar y ponerle urgencia apenas llegue eh al a la moneda va a ser igual pega igual paga porque no hay ninguna cosa que justifique que las mujeres ganen un veinticinco por ciento haciendo lo mismo que un hombre. Janet Jara, la candidata presidencial del oficialismo, también de la democracia cristiana, en el inicio de esta campaña de segunda vuelta con miras a diciembre, gracias por venir a conversar con nosotros. Muchas gracias por la invitación y disponible para cuando estimen. Muchísimas gracias. Buenos días. Resumen de noticias en el diario de Cooperativa.",
  "segments": [
    {
      "start": 0.34,
      "end": 7.62,
      "text": "Siempre, todas las voces y miradas. Cooperativa, todas las noticias, todos los días, todo el día."
    },
    {
      "start": 9.1,
      "end": 13.2,
      "text": "Vamos al diario de Cooperativa, mesa de reporteros, de reporteras, la de las ocho de la mañana."
    },
    {
      "start": 13.38,
      "end": 15.36,
      "text": "Estamos con Verónica Franco, junto a Paula Molina."
    },
    {
      "start": 15.94,
      "end": 20.76,
      "text": "A esta hora, lo prometido, la conversación con la candidata presidencial del oficialismo"
    },
    {
      "start": 20.76,
      "end": 25.5,
      "text": "y la democracia cristiana, Janet Jara, que ya está en campaña para la segunda vuelta"
    },
    {
      "start": 25.5,
      "end": 29.8,
      "text": "de diciembre. Candidata, bienvenida, muchas gracias por venir a la Radio Cooperativa."
    },
    {
      "start": 30.04,
      "end": 34.56,
      "text": "Muchas gracias por la invitación, un gusto estar nuevamente en Radio Cooperativa."
    },
    {
      "start": 34.74,
      "end": 35.88,
      "text": "Muy buenos días, Janet. Usted obtuvo la primera mayoría en la primeraación, un gusto estar nuevamente en Radio Cooperativa. Muy buenos días, Jeanette."
    },
    {
      "start": 36.88,
      "end": 42.04,
      "text": "Usted obtuvo la primera mayoría en la primera vuelta, en torno al 27%, un pelito menos,"
    },
    {
      "start": 42.14,
      "end": 44.24,
      "text": "pero con las derechas sumando más de la mitad de los votos,"
    },
    {
      "start": 44.34,
      "end": 48.86,
      "text": "no son 50,32 entre Kast, Kaiser y Matei."
    },
    {
      "start": 49.4,
      "end": 52.82,
      "text": "Entonces, ¿su resultado es más una victoria o una advertencia para su proyecto?"
    },
    {
      "start": 53.1,
      "end": 58.52,
      "text": "Yo creo que es un desafío para lo que viene y que nos obliga a redoblar los esfuerzos"
    },
    {
      "start": 58.52,
      "end": 63.78,
      "text": "por conquistar conciencias y corazones en el país, en un momento en el cual el debate,"
    },
    {
      "start": 64.38,
      "end": 65.94,
      "text": "por suerte, ahora que hay solo"
    },
    {
      "start": 65.94,
      "end": 67.6,
      "text": "dos candidatos, espero se pueda"
    },
    {
      "start": 67.6,
      "end": 70.36,
      "text": "dar de una manera más profunda."
    },
    {
      "start": 70.9,
      "end": 72.5,
      "text": "Su votación está cruzada por la"
    },
    {
      "start": 72.5,
      "end": 74.18,
      "text": "alta desaprobación al gobierno"
    },
    {
      "start": 74.18,
      "end": 75.82,
      "text": "del presidente Boric, ¿no? Que"
    },
    {
      "start": 75.82,
      "end": 77.02,
      "text": "no ha superado el treinta por"
    },
    {
      "start": 77.02,
      "end": 78.84,
      "text": "ciento. ¿Cuánto de ese resultado"
    },
    {
      "start": 78.84,
      "end": 80.86,
      "text": "entonces suyo es mérito de su campaña y"
    },
    {
      "start": 80.86,
      "end": 82.56,
      "text": "cuánto es costo de la moneda que"
    },
    {
      "start": 82.56,
      "end": 83.78,
      "text": "usted carga sobre los hombros"
    },
    {
      "start": 83.78,
      "end": 85.72,
      "text": "y en él? Mire, yo creo que en"
    },
    {
      "start": 85.72,
      "end": 87.14,
      "text": "los procesos políticos siempre"
    },
    {
      "start": 87.14,
      "end": 89.24,
      "text": "hay de todo un poco, ¿no? Nada"
    },
    {
      "start": 89.24,
      "end": 90.64,
      "text": "es blanco y negro así como en la"
    },
    {
      "start": 90.64,
      "end": 92.76,
      "text": "vida, hay muchos matices, pero"
    },
    {
      "start": 92.76,
      "end": 94.78,
      "text": "sin duda, así como también hay"
    },
    {
      "start": 94.78,
      "end": 96.06,
      "text": "cosas negativas, también hay cosas"
    },
    {
      "start": 96.06,
      "end": 98.2,
      "text": "positivas, y yo lo señalo"
    },
    {
      "start": 98.2,
      "end": 100.3,
      "text": "porque si uno lo ve en proceso"
    },
    {
      "start": 100.3,
      "end": 103.06,
      "text": "durante este año, al menos lo"
    },
    {
      "start": 103.06,
      "end": 105.1,
      "text": "que nosotros podemos plantear,"
    },
    {
      "start": 105.62,
      "end": 107.48,
      "text": "es que este mismo año sacamos"
    },
    {
      "start": 107.48,
      "end": 108.5,
      "text": "adelante una reforma"
    },
    {
      "start": 108.5,
      "end": 109.96,
      "text": "previsional muy importante para"
    },
    {
      "start": 109.96,
      "end": 111.06,
      "text": "el país en enero."
    },
    {
      "start": 111.94,
      "end": 115.52,
      "text": "Luego fuimos a una primaria donde la derecha chilena no se logró poner de acuerdo."
    },
    {
      "start": 116.34,
      "end": 119.98,
      "text": "Para tener una primaria peleó hasta hace dos días atrás."
    },
    {
      "start": 120.68,
      "end": 126.14,
      "text": "Tuvimos imágenes bastante tristes de cuando Evelyn Matei tiene que ir a darle ese saludo a Cass."
    },
    {
      "start": 126.36,
      "end": 133.66,
      "text": "La verdad fue, yo encontré un momento bien penoso de la política chilena, sobre todo como la habían tratado."
    },
    {
      "start": 134.46,
      "end": 139.76,
      "text": "Tuvimos primarias, ahora ganamos una primera vuelta presidencial y tenemos un desafío para la segunda vuelta."
    },
    {
      "start": 141.28,
      "end": 142.54,
      "text": "Y lo veo en una perspectiva en la cual hace"
    },
    {
      "start": 142.54,
      "end": 143.9,
      "text": "unos meses atrás se pensaba que"
    },
    {
      "start": 143.9,
      "end": 144.88,
      "text": "la segunda vuelta iba a ser"
    },
    {
      "start": 144.88,
      "end": 146.12,
      "text": "entre dos candidatos de apellido"
    },
    {
      "start": 146.12,
      "end": 148.38,
      "text": "alemán, ¿No? Así que todo"
    },
    {
      "start": 148.38,
      "end": 149.7,
      "text": "depende como uno mire el vaso y"
    },
    {
      "start": 149.7,
      "end": 150.98,
      "text": "yo lo tomo como un desafío, un"
    },
    {
      "start": 150.98,
      "end": 152.0,
      "text": "trabajo duro que tengo que"
    },
    {
      "start": 152.0,
      "end": 154.52,
      "text": "encabezar. Ya, eh, objeto de"
    },
    {
      "start": 154.52,
      "end": 155.74,
      "text": "deseo, los votos de Franco"
    },
    {
      "start": 155.74,
      "end": 156.72,
      "text": "Parisi, parece que eso está"
    },
    {
      "start": 156.72,
      "end": 159.0,
      "text": "como instalado, le preguntaba"
    },
    {
      "start": 159.0,
      "end": 160.02,
      "text": "yo fuera del micrófono cuando"
    },
    {
      "start": 160.02,
      "end": 161.12,
      "text": "llegó, si iba a ir al norte."
    },
    {
      "start": 161.36,
      "end": 162.88,
      "text": "Sí, claro. Parece ser donde"
    },
    {
      "start": 162.88,
      "end": 164.68,
      "text": "está eh precisamente ese"
    },
    {
      "start": 164.68,
      "end": 166.7,
      "text": "sufragio. Tiene pensado eh"
    },
    {
      "start": 166.7,
      "end": 168.74,
      "text": "encaminar la campaña hacia"
    },
    {
      "start": 168.74,
      "end": 175.64,
      "text": "allá, eh por ejemplo acceder a algunas, no sé si condiciones, pero máximas que ha enarbolado París,"
    },
    {
      "start": 175.74,
      "end": 179.26,
      "text": "esto de bajarse los sueldos, por ejemplo, en el aparato público. ¿Cuál es la idea?"
    },
    {
      "start": 179.8,
      "end": 184.04,
      "text": "A ver, varias cosas. Vamos a estar en el norte, en el sur y también en la metropolitana."
    },
    {
      "start": 184.18,
      "end": 186.22,
      "text": "Son pocos días, pero son todos muy intensos"
    },
    {
      "start": 186.22,
      "end": 188.3,
      "text": "y al final Chile es uno solo"
    },
    {
      "start": 188.3,
      "end": 190.2,
      "text": "así que quien lo quiera presidir"
    },
    {
      "start": 190.2,
      "end": 192.8,
      "text": "tiene que efectivamente poder estar en todos los lugares"
    },
    {
      "start": 192.8,
      "end": 194.9,
      "text": "yo sé que en esto Caz me lleva ventaja"
    },
    {
      "start": 194.9,
      "end": 197.18,
      "text": "porque lleva como 12 años de candidato a la presidencia"
    },
    {
      "start": 197.18,
      "end": 199.02,
      "text": "entonces evidentemente ha estado en más ciudades que yo"
    },
    {
      "start": 199.02,
      "end": 201.86,
      "text": "pero le voy a poner todo el esfuerzo de mi parte."
    },
    {
      "start": 202.38,
      "end": 206.34,
      "text": "Y sobre las propuestas, ¿sabes qué? Yo creo que..."
    },
    {
      "start": 206.34,
      "end": 211.5,
      "text": "¿Ustedes se acuerdan que en los debates a mí me tocaba pararme al lado de Franco Parisi por el orden del voto?"
    },
    {
      "start": 211.56,
      "end": 216.92,
      "text": "Claro, entonces él me había comentado varias veces que él veía que su estudios"
    },
    {
      "start": 216.92,
      "end": 219.56,
      "text": "indicaban que iba bastante bien,"
    },
    {
      "start": 219.94,
      "end": 221.06,
      "text": "bastante cercano en realidad a"
    },
    {
      "start": 221.06,
      "end": 224.08,
      "text": "lo que sacó. Entonces, yo me"
    },
    {
      "start": 224.08,
      "end": 225.92,
      "text": "quedo pensando un poco en la"
    },
    {
      "start": 225.92,
      "end": 227.12,
      "text": "labor que él ha cumplido en"
    },
    {
      "start": 227.12,
      "end": 229.6,
      "text": "esto y creo que apuntó a cosas"
    },
    {
      "start": 229.6,
      "end": 230.58,
      "text": "que son bien esenciales y que el bolsillo, sobre todo en la clase media de este cumplido en esto y creo que apuntó a cosas que son bien esenciales"
    },
    {
      "start": 230.58,
      "end": 234.8,
      "text": "y que es el bolsillo, sobre todo de la clase media de este país. Hay varias propuestas"
    },
    {
      "start": 234.8,
      "end": 239.0,
      "text": "que tienen interesantes, algunas las vamos a tomar, otras las teníamos ya consideradas,"
    },
    {
      "start": 239.0,
      "end": 244.36,
      "text": "pero en particular en el tema de los sueldos de los funcionarios de confianza, yo quiero"
    },
    {
      "start": 244.36,
      "end": 245.82,
      "text": "decir lo siguiente, nosotros vamos a restringir los sueldos de los funcionarios de confianza, yo quiero decir lo siguiente."
    },
    {
      "start": 246.82,
      "end": 252.36,
      "text": "Nosotros vamos a restringir los sueldos de los funcionarios políticos a 5 millones de pesos bruto"
    },
    {
      "start": 252.36,
      "end": 259.22,
      "text": "y al que crea que eso no es suficiente para él y que hay que hacer una excepción, cosa que pasó en este gobierno,"
    },
    {
      "start": 259.86,
      "end": 265.32,
      "text": "le digo desde ya que ni siquiera piense en postularse a algún tipo de responsabilidad."
    },
    {
      "start": 265.42,
      "end": 266.14,
      "text": "¿Va a poner ese tope?"
    },
    {
      "start": 266.22,
      "end": 268.3,
      "text": "Sí, claro. Pero lo voy a hacer sin excepciones."
    },
    {
      "start": 268.38,
      "end": 269.38,
      "text": "¿Desde qué nivel, Sebastián?"
    },
    {
      "start": 269.52,
      "end": 273.42,
      "text": "No, en todos los cargos de confianza política, me refiero. Por cierto, los cargos de ministro,"
    },
    {
      "start": 273.5,
      "end": 275.72,
      "text": "subsecretario y alta dirección pública"
    },
    {
      "start": 275.72,
      "end": 278.04,
      "text": "y presidente de la república están establecidos"
    },
    {
      "start": 278.04,
      "end": 280.34,
      "text": "por ley, pero hay cierta discrecionalidad"
    },
    {
      "start": 280.34,
      "end": 281.86,
      "text": "los cargos a través de una asignación"
    },
    {
      "start": 281.86,
      "end": 283.2,
      "text": "que se llama función crítica"
    },
    {
      "start": 283.2,
      "end": 285.74,
      "text": "y muchos, fíjense que aunque"
    },
    {
      "start": 285.74,
      "end": 287.3,
      "text": "en este gobierno se trató de hacer"
    },
    {
      "start": 287.3,
      "end": 290.5,
      "text": "plantearon que eran excepciones ellos."
    },
    {
      "start": 290.96,
      "end": 294.9,
      "text": "Y eso a mí no me parece correcto. Así que lo vamos a hacer y lo vamos a hacer bien."
    },
    {
      "start": 295.04,
      "end": 301.24,
      "text": "Ahora, igual es llamativo que hoy día usted acceda, por ejemplo, en ese sentido, con el tope de los 5 millones."
    },
    {
      "start": 301.68,
      "end": 304.1,
      "text": "El otro día destacó lo del IVA a los medicamentos."
    },
    {
      "start": 304.26,
      "end": 305.66,
      "text": "Eso lo encuentro una muy buena propuesta."
    },
    {
      "start": 305.68,
      "end": 309.36,
      "text": "Bueno, pero en su momento a París se le trató de populista,"
    },
    {
      "start": 309.82,
      "end": 311.92,
      "text": "se le recordó lo del papito corazón."
    },
    {
      "start": 312.18,
      "end": 313.28,
      "text": "¿Hoy día eso ya se olvida?"
    },
    {
      "start": 313.76,
      "end": 316.4,
      "text": "Mire, yo por lo menos no he tratado así a Franco"
    },
    {
      "start": 316.4,
      "end": 318.38,
      "text": "ni a ningún otro candidato, porque no es mi forma."
    },
    {
      "start": 318.98,
      "end": 321.1,
      "text": "Creo que aquí lo que hay es un debate de ideas"
    },
    {
      "start": 321.1,
      "end": 323.14,
      "text": "no de denostar personalmente"
    },
    {
      "start": 323.14,
      "end": 323.68,
      "text": "a alguien"
    },
    {
      "start": 323.68,
      "end": 326.94,
      "text": "pero como el mismo"
    },
    {
      "start": 326.94,
      "end": 329.02,
      "text": "ahora él efectivamente no pagó la pensión alimenticia"
    },
    {
      "start": 329.02,
      "end": 330.4,
      "text": "eso no es denostar"
    },
    {
      "start": 330.4,
      "end": 333.06,
      "text": "no sé, pero me refiero a la expresión"
    },
    {
      "start": 333.06,
      "end": 333.86,
      "text": "papito corazón"
    },
    {
      "start": 333.86,
      "end": 351.06,
      "text": "que sé que se usa coloquialmente en todo caso, y eso lo determinaron los tribunales, digamos, pero más allá de eso, creo que Franco fue claro en que aquí los votos no son un voto impolítico de nadie, es la gente la que tiene que decidir, y si hay algo por lo menos que a mí me queda claro el mensaje es"
    },
    {
      "start": 351.06,
      "end": 353.36,
      "text": "que en Chile los sectores medios"
    },
    {
      "start": 353.36,
      "end": 356.02,
      "text": "quieren surgir y es algo que a"
    },
    {
      "start": 356.02,
      "end": 356.84,
      "text": "mí también siempre me ha"
    },
    {
      "start": 356.84,
      "end": 358.74,
      "text": "motivado. A veces se instalan"
    },
    {
      "start": 358.74,
      "end": 360.56,
      "text": "como consignas, ¿no? Como que"
    },
    {
      "start": 360.56,
      "end": 361.82,
      "text": "uno quisiera nivelar para abajo,"
    },
    {
      "start": 361.98,
      "end": 363.56,
      "text": "pero no es así. A mí me interesa"
    },
    {
      "start": 363.56,
      "end": 364.62,
      "text": "que a todos les vaya bien en"
    },
    {
      "start": 364.62,
      "end": 365.26,
      "text": "Chile."
    },
    {
      "start": 370.06,
      "end": 370.18,
      "text": "Y ojalá tengan las mismas oportunidades que él, yo y algunos otros han podido tener,"
    },
    {
      "start": 374.56,
      "end": 375.14,
      "text": "que viniendo a la educación pública, incluso hemos podido llegar a ser candidatos presidenciales."
    },
    {
      "start": 378.66,
      "end": 379.52,
      "text": "Candidata Yaneth Jara, muy buenos días, le saluda Paula Molina."
    },
    {
      "start": 386.1,
      "end": 394.2,
      "text": "Cuando vino usted la última vez aquí a Radio Cooperativa, habló de la posibilidad de suspender su militancia en el Partido Comunista. De cara a la segunda vuelta y con el porcentaje de votos que han obtenido candidaturas de derecha y derecha radical,"
    },
    {
      "start": 395.78,
      "end": 398.14,
      "text": "¿cuán importante o eh ha decidido"
    },
    {
      "start": 398.14,
      "end": 400.0,
      "text": "adelantar ese paso? ¿Cuán"
    },
    {
      "start": 400.0,
      "end": 400.8,
      "text": "importante sigue siendo que"
    },
    {
      "start": 400.8,
      "end": 401.96,
      "text": "usted sea comunista en esta en"
    },
    {
      "start": 401.96,
      "end": 402.86,
      "text": "esta de cara a esta segunda"
    },
    {
      "start": 402.86,
      "end": 404.1,
      "text": "vuelta? Tras los resultados"
    },
    {
      "start": 404.1,
      "end": 405.16,
      "text": "electorales, ¿No? Entiendo."
    },
    {
      "start": 405.38,
      "end": 406.54,
      "text": "Cambiar el escenario político"
    },
    {
      "start": 406.54,
      "end": 407.6,
      "text": "un poco. Mira, yo creo que es"
    },
    {
      "start": 407.6,
      "end": 409.86,
      "text": "porque hay todavía personas"
    },
    {
      "start": 409.86,
      "end": 411.92,
      "text": "mayores a las cuales puede que le importe mucho."
    },
    {
      "start": 411.92,
      "end": 418.16,
      "text": "Yo creo que hay además un retroceso importante en el debate cultural, ideológico en el país."
    },
    {
      "start": 418.68,
      "end": 423.54,
      "text": "La falta de una vocación cívica robusta que pueda recordarnos permanentemente"
    },
    {
      "start": 423.54,
      "end": 426.7,
      "text": "los horrores de las dictaduras militares, de los gobiernos"
    },
    {
      "start": 426.7,
      "end": 429.58,
      "text": "autoritarios, es algo que nos está"
    },
    {
      "start": 429.58,
      "end": 433.32,
      "text": "pesando hoy día y efectivamente en lo"
    },
    {
      "start": 433.32,
      "end": 434.92,
      "text": "concreto yo sigo con el plan que"
    },
    {
      "start": 434.92,
      "end": 436.64,
      "text": "planteé con anterioridad, si soy"
    },
    {
      "start": 436.64,
      "end": 437.84,
      "text": "presidente de todos los chilenos y"
    },
    {
      "start": 437.84,
      "end": 439.42,
      "text": "chilenas voy a renunciar, suspender,"
    },
    {
      "start": 439.56,
      "end": 455.18,
      "text": "congelar, pongámosle la denominación que guste, digamos, a mi militancia en el PC, porque quiero dedicar mi tiempo a resolver los problemas de los chilenos y chilenas, y lo digo con respeto, pero no lo tome mal, por favor, pero no quiero estar cada entrevista teniendo que responder esta pregunta si soy presidenta"
    },
    {
      "start": 455.18,
      "end": 456.2,
      "text": "porque ojalá"
    },
    {
      "start": 456.2,
      "end": 457.14,
      "text": "pueda estar respondiendo"
    },
    {
      "start": 457.14,
      "end": 458.48,
      "text": "qué pasa con la construcción"
    },
    {
      "start": 458.48,
      "end": 459.22,
      "text": "de las viviendas"
    },
    {
      "start": 459.22,
      "end": 460.32,
      "text": "cómo vamos a fortalecer"
    },
    {
      "start": 460.32,
      "end": 461.12,
      "text": "las policías"
    },
    {
      "start": 461.12,
      "end": 462.12,
      "text": "Sí, ¿sabe qué?"
    },
    {
      "start": 462.2,
      "end": 463.08,
      "text": "Se lo pregunto ciertamente"
    },
    {
      "start": 463.08,
      "end": 464.16,
      "text": "porque cuando usted dice"
    },
    {
      "start": 464.16,
      "end": 465.16,
      "text": "alguna gente mayor"
    },
    {
      "start": 465.16,
      "end": 466.0,
      "text": "le puede importar más"
    },
    {
      "start": 466.0,
      "end": 466.62,
      "text": "Sí, yo entiendo eso"
    },
    {
      "start": 466.62,
      "end": 467.38,
      "text": "José Antonio Cáceres"
    },
    {
      "start": 467.38,
      "end": 468.52,
      "text": "está dentro de esa gente mayor"
    },
    {
      "start": 468.52,
      "end": 469.04,
      "text": "que le importaría"
    },
    {
      "start": 469.04,
      "end": 469.44,
      "text": "digo yo"
    },
    {
      "start": 469.44,
      "end": 472.6,
      "text": "en la lógica de la gente mayor, porque claramente parte de sus"
    },
    {
      "start": 472.6,
      "end": 479.68,
      "text": "comentarios tienen que ver con eso. Y se le pregunto también para preguntar qué tono de"
    },
    {
      "start": 479.68,
      "end": 488.78,
      "text": "campaña cree usted que va a primar en esta segunda vuelta, porque los comentarios que usted ha planteado respecto al asesor económico de José Antonio Cáceres, Jorge Quirós,"
    },
    {
      "start": 489.14,
      "end": 492.54,
      "text": "la respuesta que le están entregando esta mañana respecto a que eso es una mentira,"
    },
    {
      "start": 493.06,
      "end": 499.44,
      "text": "parece que nos van a adelantar una campaña más álgida para esta segunda vuelta, ¿no?"
    },
    {
      "start": 499.74,
      "end": 502.7,
      "text": "A mí me parece que es muy bueno que ahora sí se puedan notar las diferencias."
    },
    {
      "start": 502.8,
      "end": 508.36,
      "text": "Y lo que nos pasaba cuando son ocho candidatos, ocho, es que en realidad es muy complejo llevar un debate."
    },
    {
      "start": 509.0,
      "end": 512.08,
      "text": "Estimen ustedes que los debates se demoran entre dos horas y media y tres horas."
    },
    {
      "start": 512.64,
      "end": 514.54,
      "text": "Y al final uno podía hablar tres minutos."
    },
    {
      "start": 518.5,
      "end": 525.56,
      "text": "O sea, yo durante la campaña en uno de los debates fui muchas veces emplazada por Marco Enrique Ominami, que vino hasta de mi actitud corporal, digamos,"
    },
    {
      "start": 526.02,
      "end": 529.96,
      "text": "pero la verdad no tenía segundos para responderle. Entonces no se podía dar un"
    },
    {
      "start": 529.96,
      "end": 532.24,
      "text": "debate profundo. Ahora yo creo que ahora hay que dar debate ideas, pero la verdad no tenía segundos para responderle. Entonces, no se podía dar un debate profundo. Ahora, yo creo"
    },
    {
      "start": 532.24,
      "end": 533.48,
      "text": "que ahora hay que dar debate de"
    },
    {
      "start": 533.48,
      "end": 535.2,
      "text": "ideas, pero también hay que dar"
    },
    {
      "start": 535.2,
      "end": 536.68,
      "text": "un debate de frente. Y aunque"
    },
    {
      "start": 536.68,
      "end": 538.82,
      "text": "Kass repita cada diez veces que"
    },
    {
      "start": 538.82,
      "end": 540.54,
      "text": "no es verdad y evada las"
    },
    {
      "start": 540.54,
      "end": 542.66,
      "text": "preguntas que se le hacen, la"
    },
    {
      "start": 542.66,
      "end": 544.32,
      "text": "verdad es que así lo determinaron"
    },
    {
      "start": 544.32,
      "end": 549.1,
      "text": "tanto en el caso de los pollos como en el caso de las farmacias, estuvo también en el caso"
    },
    {
      "start": 549.1,
      "end": 553.78,
      "text": "de las navieras, en la colusión, Jorge Quirós, y esto lo dijo el Tribunal de la Libre Competencia,"
    },
    {
      "start": 553.9,
      "end": 559.72,
      "text": "entonces viene y señala que no es así, después se le pregunta por la libre competencia y"
    },
    {
      "start": 559.72,
      "end": 561.0,
      "text": "dice no, yo la voy a respetar."
    },
    {
      "start": 561.42,
      "end": 566.96,
      "text": "Entonces hay una contradicción aquí. Entonces yo quiero ser clara, me llama la atención primero que nadie se lo pregunte."
    },
    {
      "start": 567.8,
      "end": 570.44,
      "text": "Pero bueno, si no se lo preguntan, lo voy a tener que decir yo."
    },
    {
      "start": 570.56,
      "end": 572.76,
      "text": "Bueno, ahora se lo he estado preguntando porque se ha planteado..."
    },
    {
      "start": 572.76,
      "end": 573.44,
      "text": "Sí, claro, porque lo planteé."
    },
    {
      "start": 573.7,
      "end": 577.34,
      "text": "Ahora, en el caso de Jorge Quiroz, yo entiendo que para lo de las farmacias fueron informes en derecho,"
    },
    {
      "start": 577.88,
      "end": 582.3,
      "text": "y en el caso de los pollos, él aparece mencionado en el fallo del Tribunal de la Libre Competencia."
    },
    {
      "start": 582.32,
      "end": 586.3,
      "text": "Sí, claro, en el de los pollos él estuvo en el modelo, en el modelo de la colusión."
    },
    {
      "start": 586.48,
      "end": 588.5,
      "text": "Así se señala en el Tribunal de la Libre Competencia."
    },
    {
      "start": 588.9,
      "end": 596.38,
      "text": "Y en el de los medicamentos, él salió a defenderlo en las farmacias, asegurando que, comillas, no existen indicios de corrupción en este mercado."
    },
    {
      "start": 596.92,
      "end": 600.02,
      "text": "La colusión sí existió y así fue declarada por los tribunales de justicia."
    },
    {
      "start": 600.28,
      "end": 603.0,
      "text": "A eso se refería cuando ayer usted dice que él organizó la colusión."
    },
    {
      "start": 603.66,
      "end": 604.38,
      "text": "Sí, es que él..."
    },
    {
      "start": 604.38,
      "end": 605.9,
      "text": "¿Pero sostiene esa afirmación o...? En el caso de los pollos, él organizó la colusión. Sí, es que... ¿Pero sostiene esa afirmación o...?"
    },
    {
      "start": 605.9,
      "end": 610.26,
      "text": "En el caso de los pollos, él organizó la colusión, el modelo de colusión del mercado."
    },
    {
      "start": 610.4,
      "end": 611.18,
      "text": "Mantiene esa afirmación."
    },
    {
      "start": 611.26,
      "end": 613.42,
      "text": "Es que lo dice el fallo del tribunal, si eso es lo..."
    },
    {
      "start": 613.42,
      "end": 618.24,
      "text": "El modelo de estimación del consumo que está siendo trabajado con la oficina de Jorge Quiroz."
    },
    {
      "start": 618.98,
      "end": 619.34,
      "text": "Comillas."
    },
    {
      "start": 619.96,
      "end": 620.68,
      "text": "Entonces, no entiendo"
    },
    {
      "start": 620.68,
      "end": 623.08,
      "text": "por qué alguien podría dudar de"
    },
    {
      "start": 623.08,
      "end": 625.22,
      "text": "esto, porque lo dice Castro. La"
    },
    {
      "start": 625.22,
      "end": 626.76,
      "text": "verdad, yo tiendo a creerle a"
    },
    {
      "start": 626.76,
      "end": 629.2,
      "text": "los tribunales. Y yo creo que"
    },
    {
      "start": 629.2,
      "end": 630.36,
      "text": "si quiere ser presidente de"
    },
    {
      "start": 630.36,
      "end": 631.38,
      "text": "Chile, también debiera"
    },
    {
      "start": 631.38,
      "end": 633.3,
      "text": "transparentarlo. Lo bueno sí, es"
    },
    {
      "start": 633.3,
      "end": 634.34,
      "text": "que hoy día se van a incorporar"
    },
    {
      "start": 634.34,
      "end": 638.2,
      "text": "otro economista al equipo de Castro. Es bueno, ¿saben por qué? Porque a lo mejor lo ayudan"
    },
    {
      "start": 638.2,
      "end": 642.12,
      "text": "a buscar los 6 mil millones de dólares que todavía no sabe de dónde va a recortar."
    },
    {
      "start": 642.28,
      "end": 645.68,
      "text": "Y que él dice que no van a salir de gasto social."
    },
    {
      "start": 646.24,
      "end": 683.92,
      "text": "Sí, yo lo veo bien complejo porque si ustedes ven con lo que cuesta la PGU, y la reciben aproximadamente dos millones y medio de personas, para aproximar, porque son dos millones cuatrocientos y algo mil, aproximadamente por doscientos cincuenta mil pesos todos los meses, cuesta seis mil quinientos millones de dólares al año. Entonces despidiendo a una persona por aquí y por allá yo no sé cómo lo va a lograr. Es un buen desafío que tiene y a lo mejor los economistas que ahora llegan lo ayudan a encontrar qué va a hacer con ese dinero. De todas maneras, lo de la colusión creo que es importante tenerlo claro porque, porque para dar tranquilidad a los mercados, la colusión no sirve."
    },
    {
      "start": 684.46,
      "end": 687.6,
      "text": "Para dar tranquilidad a los consumidores, la colusión no sirve."
    },
    {
      "start": 688.2,
      "end": 697.1,
      "text": "No sirve si la gente aquí estuvo pagando precios exagerados de los pollos, precios exagerados de los medicamentos, donde su economista estuvo en esto. Yo lo veo complejo."
    },
    {
      "start": 697.58,
      "end": 706.76,
      "text": "La devuelvo un minuto a lo de Franco Parisi, que usó como mantra durante su campaña esto de ni fachos ni acumulados, ¿no?"
    },
    {
      "start": 707.28,
      "end": 710.22,
      "text": "La directiva de su partido, el partido de la gente, ha dicho"
    },
    {
      "start": 710.22,
      "end": 711.88,
      "text": "ya que no se le van a endosar"
    },
    {
      "start": 711.88,
      "end": 713.86,
      "text": "votos ni a usted ni a José"
    },
    {
      "start": 713.86,
      "end": 714.88,
      "text": "Antonio Kast, tienen que"
    },
    {
      "start": 714.88,
      "end": 717.48,
      "text": "ganárselos. Dijo el mismo"
    },
    {
      "start": 717.48,
      "end": 719.14,
      "text": "París, no, no tengo ningún favor"
    },
    {
      "start": 719.14,
      "end": 721.54,
      "text": "que pedir, que vengan. La"
    },
    {
      "start": 721.54,
      "end": 723.64,
      "text": "diputada Giles, reelecta como"
    },
    {
      "start": 723.64,
      "end": 725.88,
      "text": "primera mayoría en la lista del PDG,"
    },
    {
      "start": 726.3,
      "end": 728.42,
      "text": "deslizó que podrían llamar a votar nulo o blanco,"
    },
    {
      "start": 729.06,
      "end": 733.18,
      "text": "fantaseando con que podrían incluso lograr el porcentaje más alto de la historia de ese tipo de votos."
    },
    {
      "start": 733.66,
      "end": 737.38,
      "text": "Entonces, ¿cuál va a ser la estrategia, Suida y Anet, para ir por los votos de París?"
    },
    {
      "start": 737.42,
      "end": 741.6,
      "text": "Porque uno dice, los votos de Par y entonces no están para fachos ni como"
    },
    {
      "start": 741.6,
      "end": 743.36,
      "text": "nachos. Lo que pasa es que yo"
    },
    {
      "start": 743.36,
      "end": 745.16,
      "text": "creo que es bien realista lo que"
    },
    {
      "start": 745.16,
      "end": 746.54,
      "text": "dice porque uno no es dueño de"
    },
    {
      "start": 746.54,
      "end": 748.64,
      "text": "los votos de partida, ningún"
    },
    {
      "start": 748.64,
      "end": 750.34,
      "text": "candidato y entonces esto no es"
    },
    {
      "start": 750.34,
      "end": 751.6,
      "text": "como traspasar un bolsón de"
    },
    {
      "start": 751.6,
      "end": 753.28,
      "text": "votos, uno puede traspasar"
    },
    {
      "start": 753.28,
      "end": 757.4,
      "text": "apoyos, pero bolsones de votos no ocurre, y la tarea"
    },
    {
      "start": 757.4,
      "end": 758.58,
      "text": "es que hay que salir a conquistar"
    },
    {
      "start": 758.58,
      "end": 760.5,
      "text": "esos votos, y para eso hay que"
    },
    {
      "start": 760.5,
      "end": 761.58,
      "text": "hablar claro, hay que hablar de"
    },
    {
      "start": 761.58,
      "end": 762.46,
      "text": "frente, hay que hablar con la"
    },
    {
      "start": 762.46,
      "end": 763.94,
      "text": "verdad, y no hay que eludir las"
    },
    {
      "start": 763.94,
      "end": 765.22,
      "text": "preguntas, los debates, las"
    },
    {
      "start": 765.22,
      "end": 766.74,
      "text": "entrevistas, creo que es una"
    },
    {
      "start": 766.74,
      "end": 768.0,
      "text": "cosa buena que ahora se puede"
    },
    {
      "start": 768.0,
      "end": 769.7,
      "text": "hacer. Yo he pasado mucho tiempo"
    },
    {
      "start": 769.7,
      "end": 770.32,
      "text": "en esta campaña donde las cosas no se han podido decir por su nombre y creo que ya una cosa buena que ahora se puede hacer yo he pasado mucho tiempo en esta campaña"
    },
    {
      "start": 770.32,
      "end": 770.94,
      "text": "donde las cosas"
    },
    {
      "start": 770.94,
      "end": 771.8,
      "text": "no se han podido decir"
    },
    {
      "start": 771.8,
      "end": 772.34,
      "text": "por su nombre"
    },
    {
      "start": 772.34,
      "end": 773.4,
      "text": "y creo que ya llegó la hora"
    },
    {
      "start": 773.4,
      "end": 775.04,
      "text": "por eso fue a"
    },
    {
      "start": 775.04,
      "end": 776.2,
      "text": "La Pintana ayer"
    },
    {
      "start": 776.2,
      "end": 776.96,
      "text": "a iniciar"
    },
    {
      "start": 776.96,
      "end": 778.28,
      "text": "la segunda vuelta"
    },
    {
      "start": 778.28,
      "end": 779.14,
      "text": "de la campaña"
    },
    {
      "start": 779.14,
      "end": 780.28,
      "text": "porque ahí tuvo"
    },
    {
      "start": 780.28,
      "end": 781.72,
      "text": "un buen bolsón"
    },
    {
      "start": 781.72,
      "end": 782.58,
      "text": "de votos también"
    },
    {
      "start": 782.58,
      "end": 784.52,
      "text": "París el domingo"
    },
    {
      "start": 784.52,
      "end": 785.24,
      "text": "fui a La Pintana porque me invitó la alcaldesa Claudia Pizarro no le complicó que ahí hubiera partido tuvo un buen bolsón de votos también París el domingo. Fui a"
    },
    {
      "start": 785.24,
      "end": 786.76,
      "text": "la Pintana porque me invitó la"
    },
    {
      "start": 786.76,
      "end": 788.58,
      "text": "alcaldesa Claudia Pizarro. ¿No"
    },
    {
      "start": 788.58,
      "end": 789.64,
      "text": "le complicó que ahí hubiera"
    },
    {
      "start": 789.64,
      "end": 791.02,
      "text": "partido también la segunda vuelta"
    },
    {
      "start": 791.02,
      "end": 792.88,
      "text": "de la campaña? De eso en"
    },
    {
      "start": 792.88,
      "end": 794.2,
      "text": "particular me enteré ayer,"
    },
    {
      "start": 794.32,
      "end": 795.68,
      "text": "fíjese, la misma alcaldesa me"
    },
    {
      "start": 795.68,
      "end": 797.28,
      "text": "comentó y me dijo una cábala, yo"
    },
    {
      "start": 797.28,
      "end": 799.1,
      "text": "la verdad no lo veo así, somos"
    },
    {
      "start": 799.1,
      "end": 803.5,
      "text": "personas distintas y vamos a encabezar gobiernos también distintos. Y en esto quiero ser clara"
    },
    {
      "start": 803.5,
      "end": 809.62,
      "text": "porque la experiencia que he tenido, la distinta responsabilidad en la que he estado, me ha"
    },
    {
      "start": 809.62,
      "end": 815.4,
      "text": "dado completa claridad de la responsabilidad que me podría competir como futura autoría."
    },
    {
      "start": 815.86,
      "end": 823.38,
      "text": "Yo fui ministra tres años, presenté 35 proyectos de ley, y algo de ellos, 27, 28, se aprobaron..."
    },
    {
      "start": 823.38,
      "end": 829.0,
      "text": "...grandes proyectos de ley, y junto con eso logramos recuperar 580.000 puestos de trabajo perdidos en la pandemia..."
    },
    {
      "start": 829.62,
      "end": 830.46,
      "text": "...y reducir la forma"
    },
    {
      "start": 830.46,
      "end": 832.38,
      "text": "informalidad laboral al veintiséis"
    },
    {
      "start": 832.38,
      "end": 835.56,
      "text": "por ciento. Eh, no sé, Cass fue"
    },
    {
      "start": 835.56,
      "end": 838.34,
      "text": "diputado dieciséis años, y sus"
    },
    {
      "start": 838.34,
      "end": 839.66,
      "text": "proyectos fueron de dar"
    },
    {
      "start": 839.66,
      "end": 840.56,
      "text": "nacionalidad por gracia"
    },
    {
      "start": 840.56,
      "end": 842.66,
      "text": "empresario, de erigir monumento,"
    },
    {
      "start": 843.14,
      "end": 846.28,
      "text": "del día de no sé qué, más nada. Dieciséis"
    },
    {
      "start": 846.28,
      "end": 848.12,
      "text": "años. Más de mil millones de"
    },
    {
      "start": 848.12,
      "end": 849.96,
      "text": "pesos en dietas parlamentarias."
    },
    {
      "start": 850.26,
      "end": 851.74,
      "text": "A propósito de lo del gobierno,"
    },
    {
      "start": 852.72,
      "end": 853.76,
      "text": "ha sido bien evidente su"
    },
    {
      "start": 853.76,
      "end": 855.32,
      "text": "desmarque de la administración en"
    },
    {
      "start": 855.32,
      "end": 856.7,
      "text": "la última recta de la campaña de"
    },
    {
      "start": 856.7,
      "end": 857.58,
      "text": "primera vuelta, pero ayer,"
    },
    {
      "start": 858.44,
      "end": 861.2,
      "text": "alguna gente la notó hasta como desafectada"
    },
    {
      "start": 861.2,
      "end": 863.92,
      "text": "de la figura del presidente Boric. ¿Es así o no? Cuando le dice"
    },
    {
      "start": 863.92,
      "end": 866.6,
      "text": "no, no le voy a pedir ningún consejo que se dedique a gobernar."
    },
    {
      "start": 867.0,
      "end": 869.7,
      "text": "Es que en realidad no corresponde que me esté dando consejos de..."
    },
    {
      "start": 869.7,
      "end": 873.28,
      "text": "Es que él ya le ganó a casa una vez, por eso. Sí, está bien, pero era el presidente de la República."
    },
    {
      "start": 873.32,
      "end": 875.44,
      "text": "Entendemos que esa era la pregunta."
    },
    {
      "start": 875.54,
      "end": 879.2,
      "text": "Mire, yo creo que toda la gente que quiera opinar es siempre bienvenida."
    },
    {
      "start": 879.7,
      "end": 882.52,
      "text": "Uno tiene que esto tomarlo con integralidad de visiones."
    },
    {
      "start": 882.9,
      "end": 888.78,
      "text": "Pero siendo presidente de la República, lo mejor que puede hacer es continuar con el mandato que la gente le dio"
    },
    {
      "start": 888.78,
      "end": 893.36,
      "text": "y para lo cual, como a todos los funcionarios públicos, se le remunera todos los meses que gobernar."
    },
    {
      "start": 893.68,
      "end": 896.16,
      "text": "¿Cómo se va a meter en una campaña si es presidente de la República?"
    },
    {
      "start": 896.32,
      "end": 904.78,
      "text": "Oiga, y si usted gana, ¿cómo va a gobernar? Porque la derecha sacó casi 76, 77 votos en la Cámara, tiene la mitad del Senado."
    },
    {
      "start": 905.62,
      "end": 909.1,
      "text": "Sí, qué bueno, porque la verdad la derecha pensaba que iba a arrasar en el Senado."
    },
    {
      "start": 909.22,
      "end": 909.74,
      "text": "Sí, en el Senado no le fue tan bien."
    },
    {
      "start": 909.74,
      "end": 913.88,
      "text": "Y quiero decirlo porque efectivamente hay un empate técnico en el Senado"
    },
    {
      "start": 913.88,
      "end": 916.98,
      "text": "y en la Cámara de Diputados pasó más o menos parecido, fíjese."
    },
    {
      "start": 917.04,
      "end": 920.9,
      "text": "O sea, hay más de 70 votos en manos. No, hay varios. Pero no"
    },
    {
      "start": 920.9,
      "end": 922.42,
      "text": "tienen la mayoría. Al igual que"
    },
    {
      "start": 922.42,
      "end": 923.98,
      "text": "tampoco hoy día los sectores"
    },
    {
      "start": 923.98,
      "end": 925.64,
      "text": "que yo represento. Y eso va a"
    },
    {
      "start": 925.64,
      "end": 927.22,
      "text": "obligar a quien gobierne a"
    },
    {
      "start": 927.22,
      "end": 928.4,
      "text": "tener capacidad negociadora."
    },
    {
      "start": 929.32,
      "end": 930.62,
      "text": "Nada más que decirle porque esa"
    },
    {
      "start": 930.62,
      "end": 931.6,
      "text": "es la realidad. Usted ya"
    },
    {
      "start": 931.6,
      "end": 932.58,
      "text": "contó que Chile vamos para la"
    },
    {
      "start": 932.58,
      "end": 933.76,
      "text": "reforma previsional pero parece"
    },
    {
      "start": 933.76,
      "end": 935.36,
      "text": "que los vientos corren en otra dirección"
    },
    {
      "start": 935.36,
      "end": 939.8,
      "text": "Es posible por los resultados pésimos que tuvo Chile vamos"
    },
    {
      "start": 939.8,
      "end": 941.3,
      "text": "Y que yo lo lamento la verdad"
    },
    {
      "start": 941.3,
      "end": 943.98,
      "text": "Porque más allá de que tengamos diferencia ideológica"
    },
    {
      "start": 943.98,
      "end": 946.32,
      "text": "A veces cuando uno hace contribución en el país"
    },
    {
      "start": 946.32,
      "end": 949.14,
      "text": "No pensando en el cálculo corto o mezquino"
    },
    {
      "start": 949.14,
      "end": 953.42,
      "text": "Como poder sacar adelante una reforma previsional, tiene costos, ¿no?"
    },
    {
      "start": 953.42,
      "end": 958.96,
      "text": "Yo misma lo viví de lado y lado, pero creo que cuando suban las pensiones del 1.600.000 personas"
    },
    {
      "start": 958.96,
      "end": 962.7,
      "text": "que van a subir ahora en enero, me alegra eso. Me alegra a mí."
    },
    {
      "start": 963.02,
      "end": 967.1,
      "text": "Aunque no voten todos por mí. Y de las 700.000 que subieron en septiembre también me alegra."
    },
    {
      "start": 967.66,
      "end": 973.16,
      "text": "Pensando en Chile, digo, y ¿sabes lo mejor? Es que, perdón, es que lo repita, pero es algo que no se ve hoy día,"
    },
    {
      "start": 973.3,
      "end": 979.96,
      "text": "pero los jóvenes de hoy, cuando se jubilen, los jóvenes jóvenes, van a tener mucho mejores pensiones que nosotros."
    },
    {
      "start": 980.46,
      "end": 985.28,
      "text": "Esos son hechos concretos. Entonces, quien esté en el gobierno, y si soy yo la que lo encabeza,"
    },
    {
      "start": 985.7,
      "end": 987.16,
      "text": "va a tener que negociar con los demás."
    },
    {
      "start": 988.38,
      "end": 993.1,
      "text": "Yardet Jarros te menciona de quienes no votaron por usted. Y hay porcentajes muy amplios que"
    },
    {
      "start": 993.1,
      "end": 995.8,
      "text": "votan en un sentido contrario al actual"
    },
    {
      "start": 995.8,
      "end": 1001.72,
      "text": "gobierno. Hay un 20% de votantes de París y que no sabemos muchísimo cómo son, pero"
    },
    {
      "start": 1001.72,
      "end": 1005.42,
      "text": "sí podemos pensar que son personas más bien pragmáticas, ¿no? Mirando las declaraciones"
    },
    {
      "start": 1005.42,
      "end": 1011.14,
      "text": "del candidato, pero también que están dentro de los grupos de personas que se sienten más desencantadas."
    },
    {
      "start": 1011.46,
      "end": 1012.64,
      "text": "Ayer estábamos mirando el"
    },
    {
      "start": 1012.64,
      "end": 1013.82,
      "text": "estudio de clima social de"
    },
    {
      "start": 1013.82,
      "end": 1016.06,
      "text": "Ixudp y apuntaba a que hay un"
    },
    {
      "start": 1016.06,
      "end": 1017.34,
      "text": "cuarenta y cinco coma seis"
    },
    {
      "start": 1017.34,
      "end": 1019.42,
      "text": "por ciento de personas en Chile"
    },
    {
      "start": 1019.42,
      "end": 1020.64,
      "text": "que se encuentran como"
    },
    {
      "start": 1020.64,
      "end": 1022.26,
      "text": "desencantadas, que sienten que"
    },
    {
      "start": 1022.26,
      "end": 1023.24,
      "text": "la vida en común se ha"
    },
    {
      "start": 1023.24,
      "end": 1024.52,
      "text": "deteriorado mucho, y luego hay"
    },
    {
      "start": 1024.52,
      "end": 1033.12,
      "text": "un veintiséis por ciento que se siente decepcionada, donde predomina no solo la rabia o el miedo que a veces se apunta, sino también la pena."
    },
    {
      "start": 1033.72,
      "end": 1041.7,
      "text": "¿Cómo usted, qué ofrece usted a ese votante, a esa persona, a esa ciudadana desencantada, cansada,"
    },
    {
      "start": 1042.04,
      "end": 1047.04,
      "text": "que ve que el mundo a su alrededor cambió, que siente que no tiene las posibilidades que tuvo en otros momentos"
    },
    {
      "start": 1047.04,
      "end": 1053.88,
      "text": "o que en su familia hubo en otros momentos, que siente que el país va cambiando y que siente que ella no tiene un lugar allí?"
    },
    {
      "start": 1054.72,
      "end": 1057.9,
      "text": "Lo que yo puedo ofrecer es liderazgo y esperanza."
    },
    {
      "start": 1058.4,
      "end": 1060.0,
      "text": "Y liderazgo con hechos concretos."
    },
    {
      "start": 1060.0,
      "end": 1067.18,
      "text": "Yo sé que muchas veces la gente se siente agobiada porque en este país se discute poco de la vida cotidiana de las personas."
    },
    {
      "start": 1067.56,
      "end": 1070.66,
      "text": "De cómo llegar a fin de mes, de cómo pagar las cuentas,"
    },
    {
      "start": 1070.78,
      "end": 1076.14,
      "text": "de cómo, no sé, si alguien quiere cambiar el auto, qué malabares tiene que hacer juntando plata"
    },
    {
      "start": 1076.14,
      "end": 1080.86,
      "text": "de alguna u otra manera para poder intentarlo, o de cómo se paga el TAG y la benzina."
    },
    {
      "start": 1081.02,
      "end": 1089.84,
      "text": "Se conversa poco de eso, pero la verdad es que creo que más que fomentar esa desesperanza, a mí me interesa liderar un cambio."
    },
    {
      "start": 1090.56,
      "end": 1099.78,
      "text": "Y ese cambio es efectivo cuando nosotros vemos que a través de un liderazgo que se ha logrado construir, que bajando la inflación logramos aumentar el sueldo mínimo,"
    },
    {
      "start": 1100.72,
      "end": 1101.92,
      "text": "que así mismo logramos recuperar quinientos"
    },
    {
      "start": 1101.92,
      "end": 1103.22,
      "text": "ochenta mil puestos de trabajo,"
    },
    {
      "start": 1103.7,
      "end": 1105.38,
      "text": "es algo que sirve. Entonces yo"
    },
    {
      "start": 1105.38,
      "end": 1106.66,
      "text": "lo que les puedo mostrar es mi"
    },
    {
      "start": 1106.66,
      "end": 1108.12,
      "text": "liderazgo que ya ha dado fruto"
    },
    {
      "start": 1108.12,
      "end": 1110.16,
      "text": "y también esperanza. Creo que a"
    },
    {
      "start": 1110.16,
      "end": 1111.74,
      "text": "Chile le puede ir bien. Y le"
    },
    {
      "start": 1111.74,
      "end": 1112.84,
      "text": "quiero contar, Paula, que Chile"
    },
    {
      "start": 1112.84,
      "end": 1113.96,
      "text": "tiene grandes oportunidades"
    },
    {
      "start": 1113.96,
      "end": 1117.92,
      "text": "económicas, pero tenemos cuatro años los cuales tenemos que hacer inversiones grandes"
    },
    {
      "start": 1117.92,
      "end": 1122.86,
      "text": "para que Chile retome de nuevo la senda del crecimiento y el desarrollo. Eso es lo que"
    },
    {
      "start": 1122.86,
      "end": 1127.18,
      "text": "pienso de nuestro país. Y si nosotros dejamos pasar estos cuatro años en los cuales estemos"
    },
    {
      "start": 1127.18,
      "end": 1130.96,
      "text": "en un debate de eh cosas que son"
    },
    {
      "start": 1130.96,
      "end": 1133.84,
      "text": "importantes como eh tener mayor"
    },
    {
      "start": 1133.84,
      "end": 1135.86,
      "text": "seguridad pública, tener mayor"
    },
    {
      "start": 1135.86,
      "end": 1137.5,
      "text": "infraestructura, tener mayor"
    },
    {
      "start": 1137.5,
      "end": 1138.34,
      "text": "capacidad de control de"
    },
    {
      "start": 1138.34,
      "end": 1139.72,
      "text": "fronteras, tener mayor salud,"
    },
    {
      "start": 1140.12,
      "end": 1141.62,
      "text": "pero no nos dedicamos a pensar"
    },
    {
      "start": 1141.62,
      "end": 1143.74,
      "text": "en el futuro de Chile, vamos a"
    },
    {
      "start": 1143.74,
      "end": 1144.72,
      "text": "estar perdiendo una oportunidad"
    },
    {
      "start": 1144.72,
      "end": 1145.16,
      "text": "única."
    },
    {
      "start": 1145.42,
      "end": 1149.88,
      "text": "Candidata, ¿para quiénes hacen la suma de lo que sacan las oposiciones,"
    },
    {
      "start": 1150.1,
      "end": 1154.0,
      "text": "lo que saca Franco Parisi y dicen en esta segunda vuelta ya está jugada,"
    },
    {
      "start": 1154.34,
      "end": 1161.82,
      "text": "no hay dónde ir a buscar votos para una candidata de centro izquierda como usted? ¿Cómo responde usted"
    },
    {
      "start": 1161.82,
      "end": 1166.78,
      "text": "a ese planteamiento? Bueno, siempre hay gente que es más pesimista, pero además les quiero"
    },
    {
      "start": 1166.78,
      "end": 1174.54,
      "text": "decir que yo soy una persona que cree que lo imposible no existe, y lo he demostrado"
    },
    {
      "start": 1174.54,
      "end": 1176.74,
      "text": "en mi trayectoria. Tengo claro que"
    },
    {
      "start": 1176.74,
      "end": 1178.24,
      "text": "muchas personas pueden tener una"
    },
    {
      "start": 1178.24,
      "end": 1179.78,
      "text": "opinión distinta, muchas"
    },
    {
      "start": 1179.78,
      "end": 1182.0,
      "text": "personas pueden ver el futuro de"
    },
    {
      "start": 1182.0,
      "end": 1184.66,
      "text": "forma, diría yo, distinta, de"
    },
    {
      "start": 1184.66,
      "end": 1186.44,
      "text": "alternancia en el poder, pero"
    },
    {
      "start": 1186.44,
      "end": 1187.84,
      "text": "voy a tratar de trabajar duro"
    },
    {
      "start": 1187.84,
      "end": 1188.98,
      "text": "como siempre y conquistar esa"
    },
    {
      "start": 1188.98,
      "end": 1194.38,
      "text": "conciencia de corazones y esto no tiene más fórmulas que trabajo duro y disciplina. Y yo espero"
    },
    {
      "start": 1194.38,
      "end": 1199.8,
      "text": "también que ahora se puedan dar debates de verdad, porque de verdad que el periodo anterior"
    },
    {
      "start": 1199.8,
      "end": 1205.22,
      "text": "fue bien complejo, bien complejo, por los tiempos, por la cantidad de candidatos que había."
    },
    {
      "start": 1205.28,
      "end": 1207.18,
      "text": "Se había muchas candidaturas, ahora solo hay dos candidatos."
    },
    {
      "start": 1207.36,
      "end": 1207.54,
      "text": "Sí, claro."
    },
    {
      "start": 1207.68,
      "end": 1213.3,
      "text": "En esta segunda vuelta, ¿quiénes dentro de la coalición ven como sus grandes apoyos?"
    },
    {
      "start": 1214.12,
      "end": 1216.14,
      "text": "Ha quedado claro la distancia del presidente de la República,"
    },
    {
      "start": 1216.3,
      "end": 1221.0,
      "text": "pero ¿quiénes hoy, en quiénes usted confía para hacer su campaña,"
    },
    {
      "start": 1221.0,
      "end": 1223.48,
      "text": "para convencer, conectar con esta idea que usted dice?"
    },
    {
      "start": 1223.66,
      "end": 1228.38,
      "text": "Bueno, nosotros tenemos un equipo de campaña que ha estado todo este tiempo trabajando."
    },
    {
      "start": 1228.38,
      "end": 1231.26,
      "text": "Por supuesto, hay un equipo de campaña, pero siempre hay figuras que son más relevantes."
    },
    {
      "start": 1231.54,
      "end": 1236.42,
      "text": "No sé, ¿se apoyará más en alcaldes, alcaldesas electas? Sí, es bien probable. En el figura de un"
    },
    {
      "start": 1236.42,
      "end": 1237.68,
      "text": "partido del otro, con la"
    },
    {
      "start": 1237.68,
      "end": 1238.6,
      "text": "exministra del interior,"
    },
    {
      "start": 1238.8,
      "end": 1240.46,
      "text": "Carolina Toá, que estuvo bien"
    },
    {
      "start": 1240.46,
      "end": 1241.56,
      "text": "fuera de la primera campaña."
    },
    {
      "start": 1241.74,
      "end": 1243.0,
      "text": "¿Dónde? Sí. ¿En qué figuras"
    },
    {
      "start": 1243.0,
      "end": 1244.1,
      "text": "políticas va a estar su apoyo"
    },
    {
      "start": 1244.1,
      "end": 1245.58,
      "text": "en esta segunda? Mire, nosotros"
    },
    {
      "start": 1245.58,
      "end": 1246.8,
      "text": "vamos a hacer anuncios de"
    },
    {
      "start": 1246.8,
      "end": 1247.78,
      "text": "quiénes se van a incorporar al"
    },
    {
      "start": 1247.78,
      "end": 1249.8,
      "text": "comando, pero también quiero"
    },
    {
      "start": 1249.8,
      "end": 1250.28,
      "text": "decirlo, nosotros vamos a sumar gente, el equipo de a incorporar al comando, pero también quiero decirlo."
    },
    {
      "start": 1250.78,
      "end": 1257.38,
      "text": "Nosotros vamos a sumar gente. El equipo de campaña ya está armado y es un equipo que no es perfecto, pero ha avanzado bastante bien."
    },
    {
      "start": 1258.0,
      "end": 1261.76,
      "text": "Y en general son gente que me acompaña desde distintos momentos en la vida."
    },
    {
      "start": 1261.98,
      "end": 1266.28,
      "text": "De hecho, mi jefe de gabinete era mi jefe de gabinete en el ministerio,"
    },
    {
      "start": 1266.86,
      "end": 1271.1,
      "text": "un chilote socialista, millaquén, ex pescador, ¿cierto?"
    },
    {
      "start": 1271.64,
      "end": 1273.6,
      "text": "También administrador público, al igual que yo,"
    },
    {
      "start": 1273.82,
      "end": 1275.82,
      "text": "y creo que uno construye trayectoria en esto."
    },
    {
      "start": 1276.26,
      "end": 1277.98,
      "text": "Hay harta gente que está apoyando,"
    },
    {
      "start": 1278.56,
      "end": 1285.38,
      "text": "está también trabajando con nosotros Ricardo Solari, ¿se va a convertir en el coordinador de la segunda vuelta, Ricardo Solari?"
    },
    {
      "start": 1285.8,
      "end": 1289.18,
      "text": "Mañana vamos a hacer los anuncios y ahí van a saber todos los detalles."
    },
    {
      "start": 1289.2,
      "end": 1292.48,
      "text": "¿Llega Gustavo Gatica a su comando a trabajar con usted?"
    },
    {
      "start": 1292.56,
      "end": 1294.58,
      "text": "No lo hemos conversado. Recién electo diputado."
    },
    {
      "start": 1294.58,
      "end": 1301.22,
      "text": "Bueno, quiero felicitar a Gustavo y a todos los candidatos y candidatas que participaron por nuestro sector en esta elección."
    },
    {
      "start": 1301.6,
      "end": 1303.1,
      "text": "A los electos y a los que no."
    },
    {
      "start": 1303.5,
      "end": 1307.26,
      "text": "Porque cuando uno tiene convicciones y principios, se las juega."
    },
    {
      "start": 1307.56,
      "end": 1311.28,
      "text": "Y yo me las voy a jugar hasta el minuto final porque aquí la elección se va a decidir"
    },
    {
      "start": 1311.28,
      "end": 1313.24,
      "text": "el 14 de diciembre y voy a ganarla"
    },
    {
      "start": 1313.24,
      "end": 1314.3,
      "text": "¿se incorpora?"
    },
    {
      "start": 1314.62,
      "end": 1316.68,
      "text": "no está considerado ese diseño"
    },
    {
      "start": 1316.68,
      "end": 1318.96,
      "text": "no sé si"
    },
    {
      "start": 1318.96,
      "end": 1320.54,
      "text": "usted le llegó algún trascendido"
    },
    {
      "start": 1320.54,
      "end": 1322.32,
      "text": "o era una duda"
    },
    {
      "start": 1322.32,
      "end": 1325.22,
      "text": "es un nombre de los que ronda en"
    },
    {
      "start": 1325.22,
      "end": 1326.54,
      "text": "torno a su. No, principalmente"
    },
    {
      "start": 1326.54,
      "end": 1328.88,
      "text": "alcaldes, me gustaría mucho que"
    },
    {
      "start": 1328.88,
      "end": 1330.58,
      "text": "se incorporaran. Por sobre todo"
    },
    {
      "start": 1330.58,
      "end": 1332.38,
      "text": "alcaldes como Tomás Vodanovic,"
    },
    {
      "start": 1332.46,
      "end": 1333.76,
      "text": "que para nadie es sorpresa, ¿no?"
    },
    {
      "start": 1334.08,
      "end": 1335.32,
      "text": "Pero que ustedes saben que tuvo"
    },
    {
      "start": 1335.32,
      "end": 1337.9,
      "text": "un accidente. Si se recupera la"
    },
    {
      "start": 1337.9,
      "end": 1339.34,
      "text": "pichanga. Sí. Pero, pero por"
    },
    {
      "start": 1339.34,
      "end": 1342.12,
      "text": "ejemplo, la alcaldesa de Viña del Mar, otras figuras"
    },
    {
      "start": 1342.12,
      "end": 1343.9,
      "text": "Sí, hay varias alcaldesas y alcaldes que"
    },
    {
      "start": 1343.9,
      "end": 1346.5,
      "text": "Estaríamos, que se van a anunciar mañana"
    },
    {
      "start": 1346.5,
      "end": 1347.82,
      "text": "Justo un día antes"
    },
    {
      "start": 1347.82,
      "end": 1349.38,
      "text": "Un día después de la entrevista en Cobra"
    },
    {
      "start": 1349.38,
      "end": 1351.86,
      "text": "Oiga, y esperaría"
    },
    {
      "start": 1351.86,
      "end": 1354.1,
      "text": "En ese sentido, un gesto"
    },
    {
      "start": 1354.1,
      "end": 1355.62,
      "text": "De los expresidentes Lagos y Frey No, ¿sabe qué pasa? Yo sentido un gesto de los expresidentes Lagos y Frey?"
    },
    {
      "start": 1355.94,
      "end": 1360.8,
      "text": "No. ¿Sabe qué pasa? Yo creo que las figuras de los expresidentes están por sobre las"
    },
    {
      "start": 1360.8,
      "end": 1365.72,
      "text": "contingencias, al igual que el actual presidente. Por eso, más que un distanciamiento, digo"
    },
    {
      "start": 1365.72,
      "end": 1369.86,
      "text": "yo, si uno es presidente de la República, como Idía Gabriel Boric, o como antes fue"
    },
    {
      "start": 1369.86,
      "end": 1372.56,
      "text": "Lagos, el presidente Frey, la presidenta Bachelet,"
    },
    {
      "start": 1373.08,
      "end": 1375.46,
      "text": "uno no le puede estar pidiendo que tomen posición."
    },
    {
      "start": 1375.84,
      "end": 1378.38,
      "text": "Si son jefes de... fueron jefes de Estado y jefes de gobierno."
    },
    {
      "start": 1378.5,
      "end": 1382.02,
      "text": "Yo por lo menos veo que nuestros expresidentes están en otra estatura."
    },
    {
      "start": 1382.36,
      "end": 1384.14,
      "text": "¿Esperaría en todo caso que votaran por ustedes?"
    },
    {
      "start": 1384.88,
      "end": 1386.22,
      "text": "Cada uno sabe cómo"
    },
    {
      "start": 1386.22,
      "end": 1387.86,
      "text": "eligen la vida. Yo de todas"
    },
    {
      "start": 1387.86,
      "end": 1389.26,
      "text": "maneras tengo claro por quién"
    },
    {
      "start": 1389.26,
      "end": 1391.1,
      "text": "van a votar algunos de ellos y"
    },
    {
      "start": 1391.1,
      "end": 1393.52,
      "text": "también por quién eh eh quién"
    },
    {
      "start": 1393.52,
      "end": 1394.68,
      "text": "ha manifestado una opinión en"
    },
    {
      "start": 1394.68,
      "end": 1396.3,
      "text": "contra que el expresidente Frey"
    },
    {
      "start": 1396.3,
      "end": 1397.94,
      "text": "eh pero ahora va a tener que"
    },
    {
      "start": 1397.94,
      "end": 1400.36,
      "text": "elegir entre Cas y Jara. Yo lo único que voy a decir es que cuando estuvo el peligro de que ganara la Frey, pero ahora va a tener que elegir entre Kass y Jara. Yo lo único"
    },
    {
      "start": 1400.36,
      "end": 1402.08,
      "text": "que voy a decir es que cuando"
    },
    {
      "start": 1402.08,
      "end": 1404.26,
      "text": "estuvo el peligro de que ganara"
    },
    {
      "start": 1404.26,
      "end": 1405.56,
      "text": "la derecha, que en definitiva"
    },
    {
      "start": 1405.56,
      "end": 1408.22,
      "text": "así fue en el caso de Frey, yo"
    },
    {
      "start": 1408.22,
      "end": 1409.92,
      "text": "me la jugué toda, sin ni una"
    },
    {
      "start": 1409.92,
      "end": 1411.24,
      "text": "duda, en la campaña del"
    },
    {
      "start": 1411.24,
      "end": 1412.36,
      "text": "presidente Frey. Está hablando"
    },
    {
      "start": 1412.36,
      "end": 1414.28,
      "text": "de dos mil diez. Sí. Dos mil"
    },
    {
      "start": 1414.28,
      "end": 1415.84,
      "text": "nueve en rigor. Sí. Sí. Claro,"
    },
    {
      "start": 1415.88,
      "end": 1416.56,
      "text": "cuando afrontó a Sebastián"
    },
    {
      "start": 1416.56,
      "end": 1418.38,
      "text": "Piñera. La primera vez, ¿no?"
    },
    {
      "start": 1418.4,
      "end": 1419.52,
      "text": "Porque, o sea, el primer"
    },
    {
      "start": 1419.52,
      "end": 1420.6,
      "text": "gobierno del presidente Piñera."
    },
    {
      "start": 1420.72,
      "end": 1421.78,
      "text": "Que en paz descanse. Echa de"
    },
    {
      "start": 1421.78,
      "end": 1422.74,
      "text": "menos a Michelle Bachelet."
    },
    {
      "start": 1425.28,
      "end": 1426.72,
      "text": "Hablamos permanentemente con la"
    },
    {
      "start": 1426.72,
      "end": 1429.48,
      "text": "expresidenta, pero entiendo que"
    },
    {
      "start": 1429.48,
      "end": 1431.32,
      "text": "ella está en una tarea de Estado."
    },
    {
      "start": 1431.62,
      "end": 1437.3,
      "text": "Y me enorgullece mucho que pueda representar a las mujeres, a Latinoamérica y a Chile,"
    },
    {
      "start": 1437.72,
      "end": 1440.1,
      "text": "si es que elegí a secretaria general de Naciones Unidas."
    },
    {
      "start": 1440.56,
      "end": 1444.52,
      "text": "Así que, como tenemos comunicación permanente, no la alcanzo a extrañar tanto."
    },
    {
      "start": 1445.36,
      "end": 1450.2,
      "text": "Janet Cara, una pregunta más respecto a lo que puede esperar la ciudadanía en las semanas que vienen."
    },
    {
      "start": 1450.32,
      "end": 1453.36,
      "text": "¿Habrá anuncios mañana respecto a su equipo de campaña?"
    },
    {
      "start": 1454.42,
      "end": 1470.36,
      "text": "Sí, pero Paula, sobre eso, nosotros tenemos un equipo de campaña, así que no se hagan muchas expectativas, digamos, se van a sumar algunos refuerzos porque esta campaña es corta y se necesita más empuje, más fuerza, más apañe, pero hay un equipo armado y trabajando hace tiempo ya."
    },
    {
      "start": 1470.5,
      "end": 1477.6,
      "text": "A lo que iba es, si en esta segunda campaña usted va a tomar un rol más, no sé si agresivo"
    },
    {
      "start": 1477.6,
      "end": 1483.4,
      "text": "es la palabra, pero va a irse más a la crítica hacia José Antonio Casas. Si eso es lo que podemos"
    },
    {
      "start": 1483.4,
      "end": 1487.68,
      "text": "esperar de usted como candidata. ¿Por qué lo conectó con el equipo? Porque muchas veces la candidatura"
    },
    {
      "start": 1487.68,
      "end": 1490.78,
      "text": "se aísla de las críticas más frontales"
    },
    {
      "start": 1490.78,
      "end": 1494.28,
      "text": "hacia quién es el rival a vencer en las elecciones."
    },
    {
      "start": 1494.76,
      "end": 1497.44,
      "text": "Pero parece que en este tramo usted va a tomar ese papel."
    },
    {
      "start": 1497.6,
      "end": 1504.0,
      "text": "Mire, yo voy a diferenciarme de José Cas con las propuestas que tenemos en nuestro programa,"
    },
    {
      "start": 1504.0,
      "end": 1508.9,
      "text": "con mi experiencia, con mi liderazgo y creo que con mi capacidad de construir acuerdos."
    },
    {
      "start": 1509.44,
      "end": 1514.8,
      "text": "Tengo claridad que el tema de la seguridad pública es importantísimo en Chile, importantísimo."
    },
    {
      "start": 1515.54,
      "end": 1524.66,
      "text": "Y a diferencia de José Kast, a mí me interesa no solamente perseguir al que vende droga en una esquina parado, sino que a los peces gordos y levantar el secreto bancario."
    },
    {
      "start": 1525.22,
      "end": 1533.94,
      "text": "Ahora, sobre el tenor, yo no voy a caer en estar descalificando a José Kast, pero sí voy a decir las cosas por su nombre."
    },
    {
      "start": 1534.46,
      "end": 1540.2,
      "text": "Y me parece que haber sacado 19 leyes en 16 años de parlamentario si nadie se lo"
    },
    {
      "start": 1540.2,
      "end": 1544.8,
      "text": "pregunta tendré que decirlo yo misma no de tener como asesor económico a alguien"
    },
    {
      "start": 1544.8,
      "end": 1549.12,
      "text": "que estuvo ideológicamente vinculado a la colusión económica y no se le"
    },
    {
      "start": 1549.12,
      "end": 1550.4,
      "text": "pregunta tendré que decirlo."
    },
    {
      "start": 1550.76,
      "end": 1554.38,
      "text": "Pero espero que todo juegue en su rol, en particular también los medios de comunicación."
    },
    {
      "start": 1554.86,
      "end": 1558.98,
      "text": "Janet, una de las cosas que se valora de nuestro país es la institucionalidad"
    },
    {
      "start": 1558.98,
      "end": 1561.74,
      "text": "que se ha conseguido con el regreso a la democracia."
    },
    {
      "start": 1562.24,
      "end": 1566.34,
      "text": "¿Esta resguardo, esa institucionalidad, gane usted o gane José Antonio Cáceres?"
    },
    {
      "start": 1566.4,
      "end": 1567.72,
      "text": "En mi caso, sin lugar a duda."
    },
    {
      "start": 1568.06,
      "end": 1568.86,
      "text": "¿Y en el caso de Cáceres?"
    },
    {
      "start": 1568.88,
      "end": 1570.04,
      "text": "Tendrá que contestarlo él."
    },
    {
      "start": 1570.48,
      "end": 1571.28,
      "text": "¿Y qué cree usted?"
    },
    {
      "start": 1571.62,
      "end": 1576.88,
      "text": "No, tiene que contestarlo él, yo no sabría decirle, porque tiendo a creer que sí, sinceramente,"
    },
    {
      "start": 1577.04,
      "end": 1583.88,
      "text": "más allá de que él tenga una opinión muy distinta de la mía, pero me preocupa cuando hoy día sale a negar algo que dijo el Tribunal de la Libre Competencia"
    },
    {
      "start": 1583.88,
      "end": 1586.94,
      "text": "y a los dos segundos después sale a decir que cree en la libre competencia."
    },
    {
      "start": 1587.42,
      "end": 1590.18,
      "text": "Entonces, hay que desconcertar. Mejor es una pregunta para él."
    },
    {
      "start": 1590.28,
      "end": 1592.58,
      "text": "¿Y eso de que es un peligro para la democracia lo sostiene?"
    },
    {
      "start": 1592.8,
      "end": 1596.82,
      "text": "Yo creo que... Es que yo no lo he planteado. Yo lo que he dicho es que tiene un liderazgo autoritario."
    },
    {
      "start": 1597.22,
      "end": 1599.08,
      "text": "Sí, creo que tiene un liderazgo autoritario."
    },
    {
      "start": 1599.6,
      "end": 1602.78,
      "text": "Y lo digo porque, si bien el discurso es como de la libertad,"
    },
    {
      "start": 1603.32,
      "end": 1605.54,
      "text": "lo que menos se ha hecho es abogar por la libertad."
    },
    {
      "start": 1605.96,
      "end": 1608.78,
      "text": "Si nosotros vemos cuando se discutió la ley de divorcio, estuvo en contra."
    },
    {
      "start": 1609.2,
      "end": 1612.14,
      "text": "El derecho a elegir de las mujeres en el caso de las tres causales en contra."
    },
    {
      "start": 1612.22,
      "end": 1615.6,
      "text": "Ahora, todo eso lo hizo en el marco del Estado de Derecho y de la democracia."
    },
    {
      "start": 1615.64,
      "end": 1616.06,
      "text": "Por supuesto."
    },
    {
      "start": 1616.08,
      "end": 1616.96,
      "text": "Y le permitió votar en ese sentido."
    },
    {
      "start": 1617.3,
      "end": 1619.02,
      "text": "Sí, por eso digo, es autoritario."
    },
    {
      "start": 1619.48,
      "end": 1621.74,
      "text": "Una cosa es que no está de acuerdo con lo que usted piensa o hace."
    },
    {
      "start": 1621.92,
      "end": 1627.22,
      "text": "Por lo mismo le digo, es una pregunta para él porque yo de verdad no tengo cómo calificarlo en ese sentido."
    },
    {
      "start": 1627.6,
      "end": 1632.74,
      "text": "Si es que él va a respetar o no la institucionalidad, no tendría por qué dudarlo si él está aquí compitiendo conmigo en una elección."
    },
    {
      "start": 1632.82,
      "end": 1633.42,
      "text": "En las mismas condiciones."
    },
    {
      "start": 1633.72,
      "end": 1634.04,
      "text": "Exactamente."
    },
    {
      "start": 1634.04,
      "end": 1637.0,
      "text": "Porque va a tener un Congreso además que no le va a ser totalmente favorable."
    },
    {
      "start": 1637.74,
      "end": 1638.44,
      "text": "Sí, va a tener..."
    },
    {
      "start": 1638.44,
      "end": 1638.64,
      "text": "No necesariamente."
    },
    {
      "start": 1638.98,
      "end": 1643.64,
      "text": "Yo realmente dudo que él llegue a ser presidente de Chile, así que más que tener un congreso él,"
    },
    {
      "start": 1643.9,
      "end": 1646.78,
      "text": "espero tener un congreso yo, pensando en el bien del país."
    },
    {
      "start": 1647.14,
      "end": 1650.48,
      "text": "Candidata, respecto a los electorados que hay que salir a conquistar en una segunda vuelta"
    },
    {
      "start": 1650.48,
      "end": 1657.58,
      "text": "para quien quiera que aspira a llegar a la moneda, siempre se habla en particular de las mujeres, las mujeres, ¿no es cierto?, como votantes."
    },
    {
      "start": 1658.4,
      "end": 1665.78,
      "text": "¿Qué papel cree que, o espera usted, que tengan en esta segunda vuelta? Porque se ha hablado menos de las mujeres dentro de esta campaña."
    },
    {
      "start": 1667.42,
      "end": 1671.06,
      "text": "Nos ha pasado a las mujeres un poco lo que le pasa a todas las mujeres del país, a las mujeres candidatas con un machismo exacerbado en esta campaña nos ha pasado a las mujeres un poco lo que le pasa a todas las mujeres del país"
    },
    {
      "start": 1671.06,
      "end": 1672.56,
      "text": "a las mujeres candidatas"
    },
    {
      "start": 1672.56,
      "end": 1675.14,
      "text": "con un machismo exacerbado en esta campaña"
    },
    {
      "start": 1675.14,
      "end": 1676.64,
      "text": "a las mujeres periodistas"
    },
    {
      "start": 1676.64,
      "end": 1678.34,
      "text": "con ataques de los propios candidatos"
    },
    {
      "start": 1678.34,
      "end": 1680.4,
      "text": "en los foros, una cuestión bien dramática"
    },
    {
      "start": 1680.4,
      "end": 1682.48,
      "text": "y los temas de la mujer invisibilizado"
    },
    {
      "start": 1682.48,
      "end": 1684.36,
      "text": "entonces yo realmente espero"
    },
    {
      "start": 1684.36,
      "end": 1685.18,
      "text": "que las mujeres recuerden todo lo que nos haibilizado. Entonces, yo realmente espero que las"
    },
    {
      "start": 1685.18,
      "end": 1686.5,
      "text": "mujeres recuerden todo lo que"
    },
    {
      "start": 1686.5,
      "end": 1688.22,
      "text": "nos ha costado avanzar. Yo creo"
    },
    {
      "start": 1688.22,
      "end": 1689.74,
      "text": "que a lo mejor la senadora"
    },
    {
      "start": 1689.74,
      "end": 1691.58,
      "text": "Bodanovich se refería a aquello,"
    },
    {
      "start": 1691.66,
      "end": 1692.5,
      "text": "la verdad, no sé cómo"
    },
    {
      "start": 1692.5,
      "end": 1693.62,
      "text": "interpretar bien sus palabras,"
    },
    {
      "start": 1693.78,
      "end": 1694.86,
      "text": "¿no? Pero a lo mejor se refería"
    },
    {
      "start": 1694.86,
      "end": 1697.0,
      "text": "a aquello de cómo retroceder en"
    },
    {
      "start": 1697.0,
      "end": 1698.64,
      "text": "derechos, porque lo que aquí se"
    },
    {
      "start": 1698.64,
      "end": 1705.38,
      "text": "ha planteado es que las mujeres, poco menos que tienen que dar las gracias y que tienen derecho a voto,"
    },
    {
      "start": 1705.5,
      "end": 1710.18,
      "text": "Kaiser así lo planteó en su minuto, por otro lado los derechos de la mujer"
    },
    {
      "start": 1710.18,
      "end": 1715.82,
      "text": "en torno a la autonomía, tanto económica como respecto de tomar sus propias decisiones..."
    },
    {
      "start": 1715.82,
      "end": 1720.5,
      "text": "...están siendo puestos en cuestión. Yo en eso veo retrocesos y espero que tomemos conciencia."
    },
    {
      "start": 1720.98,
      "end": 1727.0,
      "text": "Entiendo mucha gente que está, yo iría poniendo al centro temas que son más elementales..."
    },
    {
      "start": 1727.56,
      "end": 1731.36,
      "text": "...que es la seguridad para no ser víctima de un delito"
    },
    {
      "start": 1731.36,
      "end": 1735.38,
      "text": "y la seguridad para llegar a fin de mes, y eso se ha llevado casi todo el debate."
    },
    {
      "start": 1735.6,
      "end": 1738.94,
      "text": "Entonces yo lo entiendo, pero aquí a las mujeres les ha costado mucho avanzar."
    },
    {
      "start": 1739.32,
      "end": 1743.38,
      "text": "Por eso en mi gobierno voy a impulsar algo que ya hice también como ministra,"
    },
    {
      "start": 1743.44,
      "end": 1745.94,
      "text": "lo presenté al Congreso Nacional, no lo alcancé a sacar,"
    },
    {
      "start": 1746.08,
      "end": 1750.24,
      "text": "porque la verdad, tuve una alta producción legislativa"
    },
    {
      "start": 1750.24,
      "end": 1754.18,
      "text": "con acuerdos importantes con parlamentarios de distintos sectores políticos,"
    },
    {
      "start": 1754.68,
      "end": 1757.44,
      "text": "pero no alcancé a sacar todo, y uno de ellos, de esos proyectos"
    },
    {
      "start": 1757.44,
      "end": 1761.08,
      "text": "que voy a impulsar y ponerle urgencia apenas llegue eh al a"
    },
    {
      "start": 1761.08,
      "end": 1762.78,
      "text": "la moneda va a ser igual pega"
    },
    {
      "start": 1762.78,
      "end": 1764.5,
      "text": "igual paga porque no hay ninguna"
    },
    {
      "start": 1764.5,
      "end": 1765.66,
      "text": "cosa que justifique que las"
    },
    {
      "start": 1765.66,
      "end": 1766.72,
      "text": "mujeres ganen un veinticinco"
    },
    {
      "start": 1766.72,
      "end": 1768.62,
      "text": "por ciento haciendo lo mismo que"
    },
    {
      "start": 1768.62,
      "end": 1770.06,
      "text": "un hombre. Janet Jara, la"
    },
    {
      "start": 1770.06,
      "end": 1770.9,
      "text": "candidata presidencial del"
    },
    {
      "start": 1770.9,
      "end": 1771.88,
      "text": "oficialismo, también de la"
    },
    {
      "start": 1771.88,
      "end": 1773.2,
      "text": "democracia cristiana, en el"
    },
    {
      "start": 1773.2,
      "end": 1774.42,
      "text": "inicio de esta campaña de"
    },
    {
      "start": 1774.42,
      "end": 1776.1,
      "text": "segunda vuelta con miras a"
    },
    {
      "start": 1776.1,
      "end": 1778.18,
      "text": "diciembre, gracias por venir a conversar con nosotros."
    },
    {
      "start": 1778.24,
      "end": 1780.06,
      "text": "Muchas gracias por la invitación y"
    },
    {
      "start": 1780.06,
      "end": 1781.6,
      "text": "disponible para cuando estimen."
    },
    {
      "start": 1781.78,
      "end": 1783.84,
      "text": "Muchísimas gracias. Buenos días."
    },
    {
      "start": 1785.62,
      "end": 1788.3,
      "text": "Resumen de noticias en el diario de Cooperativa."
    }
  ]
}