{
  "meta": {
    "model": "openai/whisper-large-v3",
    "language": "es",
    "chunk_length_s": 25,
    "stride_length_s": [
      5,
      5
    ]
  },
  "text": "Gracias. Gracias. Gracias. Gracias. Gracias por ver el video. ¡Presidente con fuerza, cara presidenta! Buenas tardes, ¿cómo están? Muchas gracias por acompañarnos el día de hoy, sobre todo a los medios de prensa, porque la verdad es que hoy día hemos pedido a los medios de prensa que nos puedan acompañar en un punto de prensa que queremos dar. La segunda vuelta, el debate público no es un favor, sino que es la forma en la que los chilenos y chilenas se enteran del país que quieren construir los candidatos. Quiero hacer un llamado a José Kast a que no se reste de los debates para que pueda informar también los contenidos de su propuesta y las chilenas y chilenos puedan votar informadamente, no en base a bots, no en base a mentiras de redes sociales, no en base a fake news. Si nosotros pensamos que queremos un país donde los chilenos puedan surgir, vivir tranquilos, llegar a fin de mes, las propuestas tienen que ser claras y de frente a la ciudadanía. No hay que evitar las preguntas, no hay que tener propuestas clandestinas, con recortes que se anuncian pero no se dicen cuáles son los beneficios sociales que se van a disminuir, que demuestran que para enfrentarse al crimen organizado también se requiere coraje y no andar escondidos, no sólo no andar detrás de vidrios blindados ocupando los privilegios del poder de ser candidato para defenderse a sí mismo y no defender a la población sino que ser capaces a lo menos con coraje de enfrentar un debate le quiero pedir a josé cast que como siempre sabrá de mi parte, el debate va a ser de altura, pero hoy día es un momento en el cual el país necesita que los dos candidatos que se enfrentan a la presidencia sí lo digan. Lamentablemente este no es el único debate el domingo de mega al cual se ha negado. Quiero contar también a la opinión pública que estamos convocados a un debate en Chilevisión, del cual todavía no tenemos la confirmación si él asiste o no. A ambos debates fuimos convocados con bastante anterioridad porque como ustedes saben, todas las encuestas presumían que seríamos los dos quienes pasaríamos a la segunda vuelta. Por eso yo con mucha anticipación confirmé mi asistencia a los cinco debates. Lamento que hoy día use excusas para no asistir, porque realmente estos sí son los foros en los cuales la ciudadanía va a poder escucharnos de frente. No hay que evitar las preguntas. Es clave saber cómo vamos a implementar nuestras medidas. Y como dije con anterioridad, el coraje para enfrentar un debate es algo básico si se quiere enfrentar después con coraje al crimen organizado y al narco. No andar escondidos. Quiero señalar que nosotros vamos a tener la posibilidad, seguramente en ambos canales, y así les pido que mantengan los debates, de responder todas las preguntas que nos hagan los periodistas y que nos haga la prensa. Yo tengo toda la disposición de asistir y espero que la prensa de nuestro país, los medios de comunicación, mantengan en pie los debates. Si José Cáceres sigue en definitiva a seguir escondido, eso no puede ser una razón para la cual los chilenos y chilenas no se informen de lo que vamos a hacer en los próximos cuatro años. Los debates que tuvimos con anterioridad tenían un formato en el cual con ocho candidatos, en buena hora, porque es bueno que en el país quienes quieran representar a Chile puedan presentarse, pero tenían una dificultad y era que no podíamos profundizar en nuestras ideas. Por eso cosas como el rey de la colusión que acompaña acá Jorge Quirós no se supieron hasta esta semana que las tuve que decir yo misma. Creo que es importante que en los debates podamos poner ideas, propuestas para el Chile que queremos y mi compromiso es claro con los chilenos y chilenas. En mi gobierno van a llegar a fin de mes y van a vivir en un barrio más tranquilo. Esas dos cosas tienen 400 medidas que las respaldan, grandes equipos que están detrás, técnico y políticamente para sustentarlas, un parlamento en el cual la derecha chilena pensó que iba a arrasar, cosa que no ocurrió, una primera vuelta que se imaginó que iba a ser entre dos candidatos de apellido alemán, cosa que no ocurrió, y una segunda vuelta en el cual chilenos y chilenas que voten deben estar debidamente informados, y que estoy segura vamos a ganar. ¡Bravo! ¡Bravo! ¡Bravo! ¡Bravo! ¡Bravo! ¡Bravo! ¡Bravo! ¡Bravo! ¡Bravo! ¡Bravo! ¡Bravo! ¡Bravo! ¡Bravo! ¡Bravo! ¡Bravo! ¡Bravo! ¡Bravo! ¡Bravo! ¡Bravo! ¡Bravo! ¡Bravo! ¡Bravo! ¡Bravo! ¡Bravo! ¡Bravo! ¡Bravo! ¡Bravo! ¡Bravo! ¡Bravo! ¡Bravo! ¡Bravo! ¡Bravo! ¡Bravo! ¡Bravo! ¡Bra fuerza! ¡Clara presidenta! He reflexionado harto sobre esta medida que ha tomado el candidato José Cáceres. De verdad no puedo creer que no esté disponible para debatir. Qué falta de coraje, realmente. Si cree que sus ideas son las mejores para chile al menos debe tener la capacidad de defender de defenderlas y de dar respuesta a propuestas que hasta ahora son clandestinas yo le pido a los medios de comunicación como señale que mantengan los debates en pie yo voy a estar presente el domingo en mega y en todos los otros debates que vengan me voy a presentar. Ojalá que los debates se mantengan en pie porque la verdad Chile no se merece candidatos con propuestas clandestinas, que no son capaces de decir de frente cómo van a implementar su medida de gobierno. La política no es fácil, tiene muchas complejidades y por eso el día de ayer además sumamos buenas ideas de otros candidatos. Pero les quiero decir que si esto no somos capaces de defenderlo en público, a través de los debates, entonces en realidad es que no confiamos mucho en lo que estamos proponiendo. Eso es lo que yo veo en el candidato del frente. Caz está evitando no solo los debates, sino que está evitando decirle a Chile qué es lo que pretende hacer cuando esté en el gobierno. Eso es lo que hay de fondo. Y eso es lo que me preocupa. Porque un presidente con esas características, si es que llegara eventualmente a ganar, es un riesgo para el país. Es un riesgo para el país. Es un riesgo para la economía y los mercados con asesores coludidos. Es un riesgo para los derechos sociales con rebajas de presupuestos clandestinas que no dice de dónde va a sacar. Es un riesgo para la continuidad del poder económico que han tenido la AFP y su influencia en la política a través del financiamiento de mecanismos de trolls que estuvieron en contra de la reforma de las pensiones y ahora me atacaron directamente en redes sociales a través de un sinnúmero de fake news, tanto a mí como a Evelyn Matei. Y es un retroceso porque plantea abiertamente reabrir la reforma previsional que tanto tiempo costó sacarla adelante. CAS es un retroceso porque plantea abiertamente reabrir la reforma previsional que tanto tiempo costó sacarla adelante. CAS es un riesgo para el país. Quiero finalmente decirles que el día de mañana voy a anunciar más incorporaciones a nuestro comando porque lo vamos a fortalecer como el comando jara 2.0 esos cambios van a estar orientados a acoger a la diversidad de nuestro país y por tanto vamos a incorporar personas, no solo del mundo de la política, sino que del mundo del arte, del deporte, de la cultura, de las organizaciones sociales y de la ciencia. Chile lo componemos todas y todos. Por eso no vamos a dejar que prime el odio, sino la esperanza y la unidad para nuestro país. Dicho esto, señores y señoras de la prensa, quedo muy disponible para sus preguntas. Candidata, ¿cómo está? Muy buenas tardes. Buenas tardes. Le quiero preguntar respecto precisamente a parte de su equipo, ¿va a mantener a Darío Quiroga en su equipo? Se lo pregunto por las críticas que han llegado desde incluso el oficialismo a propósito de sus dichos contra Franco Parisi. Hemos escuchado a la presidenta del Partido Socialista reclamando por esto, a Eric Aedo, hace pocos minutos a Daniel Núñez, indicando que los dichos de Quiroga no ayudan, son clasistas. ¿Qué pasa ahí? ¿Va a mantenerlo? Y en esa misma línea preguntarle si es que es contraproducente que quien lidera su estrategia de campaña abra un flanco con el electorado de Franco Parisi. Bueno, yo creo que nunca es buena idea que una cosa así ocurra. Lo cierto sí es, para que los medios ojalá lo recojan con precisión, que esto ocurrió muy anteriormente a la campaña y se ha producido además un momento en el cual hubo disculpas públicas, disculpas privadas también, y de hecho en el debate compartieron con Sandra Parisi en el mismo momento en conjunto digamos mientras se debatía con todo si quiero decir algo a mí no me gustan los dichos clasistas yo no soy esa clase de persona no uso ese lenguaje y me parece que es inadecuado las decisiones que tome las voy a informar oportunamente y no voy a escabullir nunca una decisión porque mi carácter es así. Soy una persona que toma decisiones y que sabe asumir tanto los costos de las decisiones que toma, siempre y estén por el por sobre el bien del país así que lo informaré oportunamente o sea no descarta que pueda sacarlo no descarto ni confirmo porque es una decisión que autónomamente como candidata a la presidencia de chile yo voy a tomar. Gracias. Buenas tardes, candidata. Gustavo Pérez desde Televisión. Perdón, es que no lo veía. Sí, acá estoy. Ahí está. Desde Televisión en vivo, consultarle respecto al despliegue de su campaña en esta segunda patita, respecto a que José Antonio Kast ya se encuentra en distintos lugares, Arica, en el norte. ¿No le parece una desventaja a usted no estar recorriendo también? Bueno, yo estoy recorriendo. De hecho, ayer estuve en Cerro Navia, antes de ayer en La Pintana. Es algo bien normal que los candidatos se desplieguen en territorios y yo en los próximos días también voy a estar en regiones. Hemos estado en distintas estrategias electorales y a mí me pareció importante poder primero comunicarme masivamente con los chilenos. Yo no escabullo la entrevista, digamos, porque a mí me pareció importante poder primero comunicarme masivamente con los chilenos. Yo no escabullo la entrevista, digamos, porque a mí, aunque me incomoden con las preguntas, siempre respondo de frente, no me ando corriendo. Entonces, por eso fui a los matinales y he ido a todos los programas que me han invitado. Lamento que de algunos programas, como CAS le ha dicho que no, me han terminado bajando a mí, veo que se trata de tener ecuanimidad en esto, pero la verdad es que es CAS el que no quiere ir a responder preguntas, por eso se arrancó para las regiones, yo voy a ir a la región a compartir con la gente, a escuchar sus propuestas y a entregar las mías, no arrancarme de los medios de comunicación. Y en ese sentido, ir directamente a las regiones donde Franco Parisi obtuvo gran cantidad de votos. ¿No le parece razonable asistir? Sí, claro. Me parece razonable asistir a todo el norte y a todo el sur de Chile. Y voy a hacer mi mejor esfuerzo para tratar de llegar a cada pueblo de nuestro país. De todas maneras, sí recordar que yo hice una gira nacional que duró cuatro semanas, donde recorrí casi todo el país. Y ahora lo voy a hacer de nuevo, yo llevo cuatro meses candidata. Sé que Kass me lleva ventaja recorriendo el país porque él ha estado 12 años de candidato, pero voy a hacer mi mejor esfuerzo en estos días que quedan, porque sé que las regiones importan y sé que además las comunas de la región metropolitana también, por eso es importante vincular ambas cosas. Estar en terreno con la capacidad también de hablarle a todos los chilenos y chilenas. Así que vuelvo a insistir, que José Kast no se reste en los debates. De mi parte nunca va a encontrar un trato irrespetuoso, pero es necesario dar respuesta a las consultas que se hacen. Yo no he dado las preguntas y cuando alguien me pregunta algo tampoco lo contesto con un ataque. Pero eso para segunda vuelta es vital que la ciudadanía lo sepa y a los medios les vuelvo a decir, mantengan los debates, yo voy a estar ahí presente. Candidata, quería preguntarle, el señor Quiroga en el año 2011 tuvo que llegar a un acuerdo por una causa de amenazas de muerte contra un trabajador. ¿Usted sabía de esta situación? No, no sabía. ¿Qué le parece? O sea, no sabía hasta hoy día que lo sacó algún medio de comunicación. Sí, ¿qué le parece el comportamiento de Quiroga en ese sentido? Mira, respecto de ese dato en particular, voy a conversar con el señor Quiroga. ¿Alguna otra pregunta? Varias todavía, candidata. Gracias, siempre. Me encanta. Oiga, queríamos preguntarle sobre la invitación a Bad Boys. Hoy Franco Parisi dijo que si no iban los dos, no iba nadie. Y un poco en la línea de lo que usted estaba planteando. Es lamentable, porque como José K. se baja de todo porque anda escondido, resulta que los medios ahora también quieren bajar los debates. Imagínense la situación crítica que va a vivir la población chilena cuando el 14 de diciembre tenga que votar. Sin información. Yo lo lamento mucho por el bien democrático de Chile. Yo al menos voy a estar en el canal que citó un debate el domingo y voy a pedirle a Bad Boys, como ya les confirmé mi asistencia, que por favor mantengan el debate, de todas maneras, y que José K. se sume. Es importante que la gente sepa lo que pensamos. Ahora, yo sé que él se siente seguro y por eso no quiere ir, pero la soberbia en política es mala consejera, y si se siente seguro no tiene nada que perder, si aquí este problema no es que me afecte a mí, ¿sabe a quién afecta? A los millones de chilenos que tienen que votar. Van a votar por propuestas clandestinas. Yo lo encuentro insólito. Parece que no le gusta tanto la democracia. Mi pregunta era, más que los medios de comunicación, este debate que organiza un excandidato presidencial, con eso entendemos ustedes que si fuera por usted, ¿iría? Yo voy a ir a todos lados donde me inviten, como casi siempre lo he hecho, cuando no voy a algún lado es porque no me alcanza la agenda, digamos. ¿Va a ir a Osboy entonces? Sí, claro. Quería preguntarle también cómo toma usted la advertencia que hacen desde su propia coalición. Carolina Toayer decía de que Franco Parisi iba a buscar que todos bailaran a su ritmo. ¿Usted considera lo mismo? Yo la tomo con mucho respeto porque Carolina es una persona de una tremenda trayectoria y experiencia, pero en este caso tenemos una mirada distinta. Candidata, buenas tardes. Dentro del marco de este anuncio, ¿cuándo serán anunciados estos nuevos nombres en su equipo? Si puede adelantar alguno o alguna, ¿cuándo se van a anunciar? Y si es confirmada la incorporación del exministro Carlos Ominami a su equipo económico. Van a anunciarse mañana. ¿Pero está confirmada la participación de Carlos Ominami? De hecho, él mismo lo señaló. Candidata, ayer estuvimos en su actividad en Cerro Navia. Usted anunció que sumará propuestas de Franco París, al igual que de otros candidatos. ¿Cómo le responde a José Antonio Kast, que hoy, desde el norte del país, dijo que usted trata de imitar a París y que la desesperación es capaz de cualquier cosa. Que pareciera que se aleja de Artés, que pasa por el lado de Meos y que abraza, bien digo, a Parisi. Yo lo llamo al respeto. Yo creo que el debate tiene que ser con altura de miras. Yo quiero ser jefa de Estado y jefe de gobierno y para eso, como Presidenta de Chile, por cierto, voy a tener respeto con los que piensan como yo y con los que no le vemos un poquito el nivel del debate creo que le va a ser bien al país última pregunta candidata bueno volviendo al tema las regiones de josé antonio casa ha visitado ya tres regiones en esta semana cree que puede haber una ventaja por ahí del candidato yo creo que son estrategias distintas pero pierda cuidado yo también visitado ya tres regiones en esta semana ¿cree que puede haber una ventaja por ahí del candidato? Yo creo que son estrategias distintas, pero pierda cuidado, yo también voy a ir a regiones, muchas gracias ¿se quiere continuar? El caso del diputado Araya, ¿cree que puede causarle problemas a la candidatura de José Antonio Kass? Mire, a ver, yo creo que la corrupción le causa un grave daño a la política. No sé si estos hechos han sido comprobados. Seguramente el Ministerio Público de Oficio, por denuncia, va a iniciar las investigaciones que correspondan. Pero sin duda, cuando se acusa a un parlamentario de haber recibido dinero sucio de la corrupción, a veces me explico por qué los candidatos del Partido Republicano o los diputados del Partido Republicano se han opuesto tantas veces a levantar el secreto bancario. Es lamentable porque a mí me gustaría que en Chile se pudiera combatir el crimen organizado no solo persiguiendo al que vende papelillos de droga en una esquina, sino que a los peces gordos. Y la derecha chilena se ha negado reiteradamente a hacer eso. Ahora uno podría especular y decir a lo mejor es por eso, no sé, pero yo creo que a los chilenos y chilenas decirles con seguridad que a ninguno de ustedes le van a revisar la cuenta root y que como todos sabemos el que nada hace nada teme. Si le va a hacer daño o no a la campaña del candidato cast va a depender mucho del estándar con el que la gente evalúe los temas de la corrupción. Yo creo que son vitales mantenerse con la mayor probabilidad en esto. Ahora, francamente, si usted me pregunta, yo no se le atribuyó directamente al candidato. Lamentablemente hay gente buena y mala en muchos lugares del país lo que sí que si así es tendrá que responder ante la justicia elevemos el nivel del debate creo que nos va a ser bien como país estamos en un nivel en el cual realmente eh más encima con propuestas ocultas, realmente va a ser muy complejo para la ciudadanía optar de manera informal. Y no da lo mismo porque los próximos cuatro años son años vitales para que Chile retome una senda del crecimiento sostenida en el tiempo, de verdad, para que Chile combata de verdad el crimen organizado y no ande se lo persiguiendo al que vende el papelillo. Y para que Chile se ponga al día en derechos sociales como salud, vivienda y educación. Si no hay más preguntas, les agradezco por su asistencia hoy día. Gracias. ¡A la presidenta se siente sin confianza!",
  "segments": [
    {
      "start": 0.0,
      "end": 129.0,
      "text": "Gracias. Gracias. Gracias. Gracias. Gracias por ver el video. ¡Presidente con fuerza, cara presidenta!"
    },
    {
      "start": 137.0,
      "end": 141.8,
      "text": "Buenas tardes, ¿cómo están? Muchas gracias por acompañarnos el día de hoy, sobre todo"
    },
    {
      "start": 141.8,
      "end": 144.92,
      "text": "a los medios de prensa, porque la verdad es que hoy día hemos pedido a los medios de"
    },
    {
      "start": 144.92,
      "end": 149.06,
      "text": "prensa que nos puedan acompañar en un punto de prensa que queremos dar."
    },
    {
      "start": 160.78,
      "end": 165.22,
      "text": "La segunda vuelta, el debate público no es un favor, sino que es la forma en la que los chilenos y chilenas se enteran del país que quieren construir los candidatos."
    },
    {
      "start": 166.08,
      "end": 170.78,
      "text": "Quiero hacer un llamado a José Kast a que no se reste de los debates"
    },
    {
      "start": 170.78,
      "end": 174.66,
      "text": "para que pueda informar también los contenidos de su propuesta"
    },
    {
      "start": 174.66,
      "end": 178.1,
      "text": "y las chilenas y chilenos puedan votar informadamente,"
    },
    {
      "start": 178.76,
      "end": 183.06,
      "text": "no en base a bots, no en base a mentiras de redes sociales, no en base a fake news."
    },
    {
      "start": 183.9,
      "end": 189.94,
      "text": "Si nosotros pensamos que queremos un país donde los chilenos puedan surgir, vivir tranquilos, llegar a fin de mes,"
    },
    {
      "start": 190.74,
      "end": 194.06,
      "text": "las propuestas tienen que ser claras y de frente a la ciudadanía."
    },
    {
      "start": 194.88,
      "end": 198.6,
      "text": "No hay que evitar las preguntas, no hay que tener propuestas clandestinas,"
    },
    {
      "start": 199.0,
      "end": 200.64,
      "text": "con recortes que se anuncian"
    },
    {
      "start": 200.64,
      "end": 207.52,
      "text": "pero no se dicen cuáles son los beneficios sociales que se van a disminuir, que demuestran que para"
    },
    {
      "start": 207.52,
      "end": 214.54,
      "text": "enfrentarse al crimen organizado también se requiere coraje y no andar escondidos, no sólo"
    },
    {
      "start": 214.54,
      "end": 216.3,
      "text": "no andar detrás de vidrios blindados"
    },
    {
      "start": 216.3,
      "end": 221.02,
      "text": "ocupando los privilegios del poder de ser candidato para defenderse a sí mismo y no"
    },
    {
      "start": 221.02,
      "end": 227.7,
      "text": "defender a la población sino que ser capaces a lo menos con coraje de enfrentar un debate le"
    },
    {
      "start": 227.7,
      "end": 232.26,
      "text": "quiero pedir a josé cast que como siempre sabrá de mi parte,"
    },
    {
      "start": 232.62,
      "end": 238.68,
      "text": "el debate va a ser de altura, pero hoy día es un momento en el cual el país necesita que los dos"
    },
    {
      "start": 238.68,
      "end": 244.06,
      "text": "candidatos que se enfrentan a la presidencia sí lo digan. Lamentablemente este no es el"
    },
    {
      "start": 244.06,
      "end": 245.58,
      "text": "único debate el domingo de"
    },
    {
      "start": 245.58,
      "end": 251.1,
      "text": "mega al cual se ha negado. Quiero contar también a la opinión pública que estamos convocados"
    },
    {
      "start": 251.1,
      "end": 256.6,
      "text": "a un debate en Chilevisión, del cual todavía no tenemos la confirmación si él asiste"
    },
    {
      "start": 256.6,
      "end": 260.34,
      "text": "o no. A ambos debates fuimos convocados con bastante anterioridad"
    },
    {
      "start": 260.34,
      "end": 265.06,
      "text": "porque como ustedes saben, todas las encuestas presumían que seríamos los dos quienes pasaríamos"
    },
    {
      "start": 265.06,
      "end": 270.4,
      "text": "a la segunda vuelta. Por eso yo con mucha anticipación confirmé mi asistencia a los"
    },
    {
      "start": 270.4,
      "end": 276.4,
      "text": "cinco debates. Lamento que hoy día use excusas para no asistir, porque realmente"
    },
    {
      "start": 276.4,
      "end": 281.46,
      "text": "estos sí son los foros en los cuales la ciudadanía va a poder escucharnos de frente. No hay que"
    },
    {
      "start": 281.46,
      "end": 287.62,
      "text": "evitar las preguntas. Es clave saber cómo vamos a implementar nuestras medidas. Y como"
    },
    {
      "start": 287.62,
      "end": 295.78,
      "text": "dije con anterioridad, el coraje para enfrentar un debate es algo básico"
    },
    {
      "start": 295.78,
      "end": 302.6,
      "text": "si se quiere enfrentar después con coraje al crimen organizado y al narco. No andar escondidos."
    },
    {
      "start": 303.4,
      "end": 307.32,
      "text": "Quiero señalar que nosotros vamos a tener la posibilidad,"
    },
    {
      "start": 308.52,
      "end": 314.04,
      "text": "seguramente en ambos canales, y así les pido que mantengan los debates, de responder todas"
    },
    {
      "start": 314.04,
      "end": 319.4,
      "text": "las preguntas que nos hagan los periodistas y que nos haga la prensa. Yo tengo toda la disposición"
    },
    {
      "start": 319.4,
      "end": 324.7,
      "text": "de asistir y espero que la prensa de nuestro país, los medios de comunicación, mantengan"
    },
    {
      "start": 324.7,
      "end": 331.02,
      "text": "en pie los debates. Si José Cáceres sigue en definitiva a seguir escondido, eso no puede"
    },
    {
      "start": 331.02,
      "end": 337.38,
      "text": "ser una razón para la cual los chilenos y chilenas no se informen de lo que vamos a hacer en los próximos cuatro años."
    },
    {
      "start": 337.82,
      "end": 339.84,
      "text": "Los debates que tuvimos con anterioridad"
    },
    {
      "start": 339.84,
      "end": 342.64,
      "text": "tenían un formato en el cual con ocho candidatos,"
    },
    {
      "start": 343.02,
      "end": 344.8,
      "text": "en buena hora, porque es bueno que en el país"
    },
    {
      "start": 344.8,
      "end": 348.14,
      "text": "quienes quieran representar a Chile puedan presentarse,"
    },
    {
      "start": 348.64,
      "end": 350.0,
      "text": "pero tenían una dificultad"
    },
    {
      "start": 350.0,
      "end": 352.56,
      "text": "y era que no podíamos profundizar en nuestras ideas."
    },
    {
      "start": 353.2,
      "end": 357.9,
      "text": "Por eso cosas como el rey de la colusión que acompaña acá Jorge Quirós"
    },
    {
      "start": 357.9,
      "end": 361.48,
      "text": "no se supieron hasta esta semana que las tuve que decir yo misma."
    },
    {
      "start": 362.36,
      "end": 366.18,
      "text": "Creo que es importante que en los debates podamos poner ideas, propuestas"
    },
    {
      "start": 366.18,
      "end": 370.52,
      "text": "para el Chile que queremos y mi compromiso es claro con los chilenos y chilenas. En mi"
    },
    {
      "start": 370.52,
      "end": 375.74,
      "text": "gobierno van a llegar a fin de mes y van a vivir en un barrio más tranquilo. Esas dos"
    },
    {
      "start": 375.74,
      "end": 383.1,
      "text": "cosas tienen 400 medidas que las respaldan, grandes equipos que están detrás, técnico y políticamente para sustentarlas,"
    },
    {
      "start": 383.52,
      "end": 388.24,
      "text": "un parlamento en el cual la derecha chilena pensó que iba a arrasar, cosa que no ocurrió,"
    },
    {
      "start": 388.72,
      "end": 394.36,
      "text": "una primera vuelta que se imaginó que iba a ser entre dos candidatos de apellido alemán, cosa que no ocurrió,"
    },
    {
      "start": 394.78,
      "end": 395.84,
      "text": "y una segunda vuelta"
    },
    {
      "start": 395.84,
      "end": 398.12,
      "text": "en el cual chilenos y chilenas que voten"
    },
    {
      "start": 398.12,
      "end": 399.94,
      "text": "deben estar debidamente"
    },
    {
      "start": 399.94,
      "end": 402.06,
      "text": "informados, y que estoy segura"
    },
    {
      "start": 402.06,
      "end": 403.24,
      "text": "vamos a ganar."
    },
    {
      "start": 404.04,
      "end": 404.64,
      "text": "¡Bravo!"
    },
    {
      "start": 404.64,
      "end": 404.76,
      "text": "¡Bravo!"
    },
    {
      "start": 405.76,
      "end": 406.32,
      "text": "¡Bravo!"
    },
    {
      "start": 408.32,
      "end": 409.08,
      "text": "¡Bravo!"
    },
    {
      "start": 409.08,
      "end": 409.36,
      "text": "¡Bravo!"
    },
    {
      "start": 409.36,
      "end": 409.38,
      "text": "¡Bravo!"
    },
    {
      "start": 409.38,
      "end": 409.44,
      "text": "¡Bravo!"
    },
    {
      "start": 409.44,
      "end": 409.48,
      "text": "¡Bravo!"
    },
    {
      "start": 409.48,
      "end": 409.5,
      "text": "¡Bravo!"
    },
    {
      "start": 409.5,
      "end": 409.56,
      "text": "¡Bravo!"
    },
    {
      "start": 409.56,
      "end": 409.66,
      "text": "¡Bravo!"
    },
    {
      "start": 409.66,
      "end": 409.76,
      "text": "¡Bravo!"
    },
    {
      "start": 409.76,
      "end": 409.86,
      "text": "¡Bravo!"
    },
    {
      "start": 409.86,
      "end": 409.94,
      "text": "¡Bravo!"
    },
    {
      "start": 409.94,
      "end": 429.9,
      "text": "¡Bravo! ¡Bravo! ¡Bravo! ¡Bravo! ¡Bravo! ¡Bravo! ¡Bravo! ¡Bravo! ¡Bravo! ¡Bravo! ¡Bravo! ¡Bravo! ¡Bravo! ¡Bravo! ¡Bravo! ¡Bravo! ¡Bravo! ¡Bravo! ¡Bravo! ¡Bravo! ¡Bra fuerza! ¡Clara presidenta! He reflexionado harto sobre esta medida que ha tomado el candidato José Cáceres."
    },
    {
      "start": 430.56,
      "end": 433.38,
      "text": "De verdad no puedo creer que no esté disponible para debatir."
    },
    {
      "start": 434.92,
      "end": 437.18,
      "text": "Qué falta de coraje, realmente."
    },
    {
      "start": 438.24,
      "end": 442.14,
      "text": "Si cree que sus ideas son las mejores para chile al menos debe"
    },
    {
      "start": 442.14,
      "end": 447.76,
      "text": "tener la capacidad de defender de defenderlas y de dar respuesta a propuestas que hasta ahora son"
    },
    {
      "start": 447.76,
      "end": 454.3,
      "text": "clandestinas yo le pido a los medios de comunicación como señale que mantengan los debates en pie yo voy"
    },
    {
      "start": 454.3,
      "end": 459.04,
      "text": "a estar presente el domingo en mega y en todos los otros debates que vengan me voy a presentar."
    },
    {
      "start": 459.68,
      "end": 465.2,
      "text": "Ojalá que los debates se mantengan en pie porque la verdad Chile no se merece candidatos"
    },
    {
      "start": 465.2,
      "end": 470.32,
      "text": "con propuestas clandestinas, que no son capaces de decir de frente cómo van a implementar"
    },
    {
      "start": 470.32,
      "end": 476.3,
      "text": "su medida de gobierno. La política no es fácil, tiene muchas complejidades y por eso el día de"
    },
    {
      "start": 476.3,
      "end": 480.9,
      "text": "ayer además sumamos buenas ideas de otros candidatos. Pero les quiero decir que si esto"
    },
    {
      "start": 480.9,
      "end": 485.08,
      "text": "no somos capaces de defenderlo en público, a través de los debates,"
    },
    {
      "start": 489.58,
      "end": 495.34,
      "text": "entonces en realidad es que no confiamos mucho en lo que estamos proponiendo. Eso es lo que yo veo en el candidato del frente. Caz está evitando no solo los debates, sino que está evitando decirle"
    },
    {
      "start": 495.34,
      "end": 503.8,
      "text": "a Chile qué es lo que pretende hacer cuando esté en el gobierno. Eso es lo que hay de fondo. Y eso es lo que me preocupa. Porque un presidente con esas características,"
    },
    {
      "start": 504.4,
      "end": 509.94,
      "text": "si es que llegara eventualmente a ganar, es un riesgo para el país. Es un riesgo para"
    },
    {
      "start": 509.94,
      "end": 515.32,
      "text": "el país. Es un riesgo para la economía y los mercados con asesores coludidos. Es un riesgo"
    },
    {
      "start": 515.32,
      "end": 520.44,
      "text": "para los derechos sociales con rebajas de presupuestos clandestinas que no dice de dónde"
    },
    {
      "start": 520.44,
      "end": 526.12,
      "text": "va a sacar. Es un riesgo para la continuidad del poder económico que han tenido la AFP y su"
    },
    {
      "start": 526.12,
      "end": 532.78,
      "text": "influencia en la política a través del financiamiento de mecanismos de trolls que estuvieron en contra de la reforma de las pensiones y"
    },
    {
      "start": 532.78,
      "end": 536.84,
      "text": "ahora me atacaron directamente en redes sociales a través de un sinnúmero de"
    },
    {
      "start": 536.84,
      "end": 543.04,
      "text": "fake news, tanto a mí como a Evelyn Matei. Y es un retroceso porque plantea abiertamente"
    },
    {
      "start": 543.04,
      "end": 545.22,
      "text": "reabrir la reforma previsional que tanto tiempo costó sacarla adelante. CAS es un retroceso porque plantea abiertamente reabrir la reforma previsional"
    },
    {
      "start": 545.22,
      "end": 548.42,
      "text": "que tanto tiempo costó sacarla adelante."
    },
    {
      "start": 549.18,
      "end": 551.02,
      "text": "CAS es un riesgo para el país."
    },
    {
      "start": 551.94,
      "end": 557.04,
      "text": "Quiero finalmente decirles que el día de mañana voy a anunciar más incorporaciones a nuestro comando"
    },
    {
      "start": 557.04,
      "end": 562.66,
      "text": "porque lo vamos a fortalecer como el comando jara 2.0"
    },
    {
      "start": 571.76,
      "end": 579.68,
      "text": "esos cambios van a estar orientados a acoger a la diversidad de nuestro país y por tanto"
    },
    {
      "start": 579.68,
      "end": 585.68,
      "text": "vamos a incorporar personas, no solo del mundo de la política, sino que del mundo del arte,"
    },
    {
      "start": 585.68,
      "end": 592.54,
      "text": "del deporte, de la cultura, de las organizaciones sociales y de la ciencia. Chile lo componemos"
    },
    {
      "start": 592.54,
      "end": 599.78,
      "text": "todas y todos. Por eso no vamos a dejar que prime el odio, sino la esperanza y la unidad"
    },
    {
      "start": 599.78,
      "end": 605.06,
      "text": "para nuestro país. Dicho esto, señores y señoras de la prensa, quedo muy disponible"
    },
    {
      "start": 605.06,
      "end": 608.54,
      "text": "para sus preguntas. Candidata, ¿cómo está? Muy buenas tardes."
    },
    {
      "start": 608.74,
      "end": 611.1,
      "text": "Buenas tardes. Le quiero preguntar respecto precisamente"
    },
    {
      "start": 611.1,
      "end": 617.08,
      "text": "a parte de su equipo, ¿va a mantener a Darío Quiroga en su equipo? Se lo pregunto por las"
    },
    {
      "start": 617.08,
      "end": 622.86,
      "text": "críticas que han llegado desde incluso el oficialismo a propósito de sus dichos contra Franco Parisi."
    },
    {
      "start": 623.52,
      "end": 627.08,
      "text": "Hemos escuchado a la presidenta del Partido Socialista reclamando por esto,"
    },
    {
      "start": 627.48,
      "end": 630.28,
      "text": "a Eric Aedo, hace pocos minutos a Daniel Núñez,"
    },
    {
      "start": 630.44,
      "end": 633.64,
      "text": "indicando que los dichos de Quiroga no ayudan, son clasistas."
    },
    {
      "start": 634.08,
      "end": 635.96,
      "text": "¿Qué pasa ahí? ¿Va a mantenerlo?"
    },
    {
      "start": 636.1,
      "end": 641.7,
      "text": "Y en esa misma línea preguntarle si es que es contraproducente que quien lidera su estrategia"
    },
    {
      "start": 641.7,
      "end": 644.62,
      "text": "de campaña abra un flanco con el electorado de Franco Parisi."
    },
    {
      "start": 644.82,
      "end": 649.6,
      "text": "Bueno, yo creo que nunca es buena idea que una cosa así ocurra. Lo cierto sí es, para que los"
    },
    {
      "start": 649.6,
      "end": 651.56,
      "text": "medios ojalá lo recojan con precisión,"
    },
    {
      "start": 651.66,
      "end": 654.14,
      "text": "que esto ocurrió muy anteriormente a la campaña"
    },
    {
      "start": 654.14,
      "end": 658.7,
      "text": "y se ha producido además un momento en el cual hubo disculpas públicas,"
    },
    {
      "start": 659.08,
      "end": 663.92,
      "text": "disculpas privadas también, y de hecho en el debate compartieron con Sandra Parisi"
    },
    {
      "start": 663.92,
      "end": 666.66,
      "text": "en el mismo momento en conjunto digamos"
    },
    {
      "start": 666.66,
      "end": 672.7,
      "text": "mientras se debatía con todo si quiero decir algo a mí no me gustan los dichos clasistas yo no soy"
    },
    {
      "start": 672.7,
      "end": 677.68,
      "text": "esa clase de persona no uso ese lenguaje y me parece que es inadecuado las decisiones que tome"
    },
    {
      "start": 677.68,
      "end": 680.12,
      "text": "las voy a informar oportunamente y no voy a"
    },
    {
      "start": 681.14,
      "end": 687.54,
      "text": "escabullir nunca una decisión porque mi carácter es así. Soy una persona que toma decisiones y que"
    },
    {
      "start": 687.54,
      "end": 696.58,
      "text": "sabe asumir tanto los costos de las decisiones que toma, siempre y estén por el por sobre el bien del país así que"
    },
    {
      "start": 696.58,
      "end": 702.06,
      "text": "lo informaré oportunamente o sea no descarta que pueda sacarlo no descarto ni confirmo porque es"
    },
    {
      "start": 702.06,
      "end": 712.22,
      "text": "una decisión que autónomamente como candidata a la presidencia de chile yo voy a tomar."
    },
    {
      "start": 712.7,
      "end": 714.56,
      "text": "Gracias."
    },
    {
      "start": 718.1,
      "end": 718.12,
      "text": "Buenas tardes, candidata. Gustavo Pérez desde Televisión."
    },
    {
      "start": 718.68,
      "end": 718.96,
      "text": "Perdón, es que no lo veía."
    },
    {
      "start": 719.66,
      "end": 719.74,
      "text": "Sí, acá estoy."
    },
    {
      "start": 720.0,
      "end": 720.06,
      "text": "Ahí está."
    },
    {
      "start": 725.38,
      "end": 729.58,
      "text": "Desde Televisión en vivo, consultarle respecto al despliegue de su campaña en esta segunda patita, respecto a que José Antonio Kast ya se encuentra en distintos lugares, Arica,"
    },
    {
      "start": 729.68,
      "end": 734.18,
      "text": "en el norte. ¿No le parece una desventaja a usted no estar recorriendo también?"
    },
    {
      "start": 735.0,
      "end": 738.22,
      "text": "Bueno, yo estoy recorriendo. De hecho, ayer estuve en Cerro Navia, antes de ayer en La"
    },
    {
      "start": 738.22,
      "end": 740.96,
      "text": "Pintana. Es algo"
    },
    {
      "start": 740.96,
      "end": 745.62,
      "text": "bien normal que los candidatos se desplieguen en territorios y yo en los próximos días también voy"
    },
    {
      "start": 745.62,
      "end": 752.22,
      "text": "a estar en regiones. Hemos estado en distintas estrategias electorales y a mí me pareció importante"
    },
    {
      "start": 752.22,
      "end": 755.38,
      "text": "poder primero comunicarme masivamente con los chilenos. Yo no escabullo la entrevista, digamos, porque a mí me pareció importante poder primero comunicarme masivamente con los chilenos."
    },
    {
      "start": 755.84,
      "end": 761.34,
      "text": "Yo no escabullo la entrevista, digamos, porque a mí, aunque me incomoden con las preguntas,"
    },
    {
      "start": 761.66,
      "end": 765.8,
      "text": "siempre respondo de frente, no me ando corriendo. Entonces, por eso fui a los matinales y he"
    },
    {
      "start": 765.8,
      "end": 769.6,
      "text": "ido a todos los programas que me han invitado. Lamento que de algunos programas, como CAS"
    },
    {
      "start": 769.6,
      "end": 775.94,
      "text": "le ha dicho que no, me han terminado bajando a mí, veo que se trata de tener ecuanimidad"
    },
    {
      "start": 775.94,
      "end": 780.34,
      "text": "en esto, pero la verdad es que es CAS el que no quiere ir a responder preguntas, por eso se arrancó"
    },
    {
      "start": 780.34,
      "end": 784.8,
      "text": "para las regiones, yo voy a ir a la región a compartir con la gente, a escuchar sus propuestas"
    },
    {
      "start": 784.8,
      "end": 790.22,
      "text": "y a entregar las mías, no arrancarme de los medios de comunicación. Y en ese sentido, ir directamente"
    },
    {
      "start": 790.22,
      "end": 795.32,
      "text": "a las regiones donde Franco Parisi obtuvo gran cantidad de votos. ¿No le parece razonable asistir?"
    },
    {
      "start": 795.32,
      "end": 799.82,
      "text": "Sí, claro. Me parece razonable asistir a todo el norte y a todo el sur de Chile. Y voy a hacer mi"
    },
    {
      "start": 799.82,
      "end": 803.06,
      "text": "mejor esfuerzo para tratar de llegar a cada pueblo de nuestro país."
    },
    {
      "start": 803.44,
      "end": 807.14,
      "text": "De todas maneras, sí recordar que yo hice una gira nacional que duró cuatro semanas,"
    },
    {
      "start": 808.1,
      "end": 809.78,
      "text": "donde recorrí casi todo el país."
    },
    {
      "start": 810.18,
      "end": 812.92,
      "text": "Y ahora lo voy a hacer de nuevo, yo llevo cuatro meses candidata."
    },
    {
      "start": 813.54,
      "end": 831.4,
      "text": "Sé que Kass me lleva ventaja recorriendo el país porque él ha estado 12 años de candidato, pero voy a hacer mi mejor esfuerzo en estos días que quedan, porque sé que las regiones importan y sé que además las comunas de la región metropolitana también, por eso es importante vincular ambas cosas. Estar en terreno con la capacidad también"
    },
    {
      "start": 831.4,
      "end": 835.56,
      "text": "de hablarle a todos los chilenos y chilenas. Así que vuelvo a insistir, que José Kast no se reste"
    },
    {
      "start": 835.56,
      "end": 840.44,
      "text": "en los debates. De mi parte nunca va a encontrar un trato irrespetuoso, pero es necesario dar respuesta"
    },
    {
      "start": 840.44,
      "end": 844.56,
      "text": "a las consultas que se hacen. Yo no he dado las preguntas y cuando alguien me pregunta algo tampoco"
    },
    {
      "start": 844.56,
      "end": 849.0,
      "text": "lo contesto con un ataque. Pero eso para segunda vuelta es vital que la ciudadanía lo"
    },
    {
      "start": 849.0,
      "end": 854.34,
      "text": "sepa y a los medios les vuelvo a decir, mantengan los debates, yo voy a estar ahí presente. Candidata,"
    },
    {
      "start": 854.34,
      "end": 859.5,
      "text": "quería preguntarle, el señor Quiroga en el año 2011 tuvo que llegar a un acuerdo por una causa"
    },
    {
      "start": 859.5,
      "end": 861.12,
      "text": "de amenazas de muerte contra"
    },
    {
      "start": 861.12,
      "end": 863.1,
      "text": "un trabajador. ¿Usted sabía de esta situación?"
    },
    {
      "start": 863.34,
      "end": 864.7,
      "text": "No, no sabía. ¿Qué le parece?"
    },
    {
      "start": 865.12,
      "end": 867.0,
      "text": "O sea, no sabía hasta hoy día que lo sacó algún medio"
    },
    {
      "start": 867.0,
      "end": 868.94,
      "text": "de comunicación. Sí, ¿qué le parece el comportamiento"
    },
    {
      "start": 868.94,
      "end": 871.0,
      "text": "de Quiroga en ese sentido? Mira, respecto de"
    },
    {
      "start": 871.0,
      "end": 873.1,
      "text": "ese dato en particular, voy a conversar con"
    },
    {
      "start": 873.1,
      "end": 875.44,
      "text": "el señor Quiroga. ¿Alguna otra pregunta?"
    },
    {
      "start": 876.9,
      "end": 878.12,
      "text": "Varias todavía, candidata."
    },
    {
      "start": 878.16,
      "end": 880.32,
      "text": "Gracias, siempre. Me encanta."
    },
    {
      "start": 880.76,
      "end": 883.52,
      "text": "Oiga, queríamos preguntarle sobre la invitación a Bad Boys."
    },
    {
      "start": 883.94,
      "end": 887.5,
      "text": "Hoy Franco Parisi dijo que si no iban los dos, no iba nadie."
    },
    {
      "start": 887.9,
      "end": 890.04,
      "text": "Y un poco en la línea de lo que usted estaba planteando."
    },
    {
      "start": 890.26,
      "end": 894.34,
      "text": "Es lamentable, porque como José K. se baja de todo porque anda escondido,"
    },
    {
      "start": 894.88,
      "end": 897.66,
      "text": "resulta que los medios ahora también quieren bajar los debates."
    },
    {
      "start": 898.18,
      "end": 901.7,
      "text": "Imagínense la situación crítica que va a vivir la población chilena"
    },
    {
      "start": 901.7,
      "end": 904.12,
      "text": "cuando el 14 de diciembre tenga que votar."
    },
    {
      "start": 904.54,
      "end": 905.68,
      "text": "Sin información."
    },
    {
      "start": 906.76,
      "end": 913.16,
      "text": "Yo lo lamento mucho por el bien democrático de Chile. Yo al menos voy a estar en el canal"
    },
    {
      "start": 913.16,
      "end": 921.88,
      "text": "que citó un debate el domingo y voy a pedirle a Bad Boys, como ya les confirmé mi asistencia, que por favor"
    },
    {
      "start": 921.88,
      "end": 927.16,
      "text": "mantengan el debate, de todas maneras, y que José K. se sume. Es importante que la"
    },
    {
      "start": 927.16,
      "end": 931.14,
      "text": "gente sepa lo que pensamos. Ahora, yo sé que él se siente seguro y por eso no"
    },
    {
      "start": 931.14,
      "end": 938.0,
      "text": "quiere ir, pero la soberbia en política es mala consejera, y si se siente seguro no tiene nada que perder, si aquí este problema no es que me afecte"
    },
    {
      "start": 938.0,
      "end": 942.7,
      "text": "a mí, ¿sabe a quién afecta? A los millones de chilenos que tienen que votar. Van a votar"
    },
    {
      "start": 942.7,
      "end": 947.3,
      "text": "por propuestas clandestinas. Yo lo encuentro insólito. Parece que no le gusta tanto la"
    },
    {
      "start": 947.3,
      "end": 947.78,
      "text": "democracia."
    },
    {
      "start": 948.6,
      "end": 950.34,
      "text": "Mi pregunta era, más que los medios"
    },
    {
      "start": 950.34,
      "end": 955.74,
      "text": "de comunicación, este debate que organiza un excandidato presidencial, con eso entendemos"
    },
    {
      "start": 955.74,
      "end": 963.48,
      "text": "ustedes que si fuera por usted, ¿iría? Yo voy a ir a todos lados donde me inviten, como casi siempre"
    },
    {
      "start": 963.48,
      "end": 969.76,
      "text": "lo he hecho, cuando no voy a algún lado es porque no me alcanza la agenda, digamos. ¿Va a ir a Osboy entonces? Sí, claro. Quería"
    },
    {
      "start": 969.76,
      "end": 973.84,
      "text": "preguntarle también cómo toma usted la advertencia que hacen desde su propia coalición. Carolina"
    },
    {
      "start": 973.84,
      "end": 978.46,
      "text": "Toayer decía de que Franco Parisi iba a buscar que todos bailaran a su ritmo. ¿Usted considera"
    },
    {
      "start": 978.46,
      "end": 981.68,
      "text": "lo mismo? Yo la tomo con mucho respeto porque Carolina es una persona"
    },
    {
      "start": 981.68,
      "end": 983.58,
      "text": "de una tremenda trayectoria y experiencia,"
    },
    {
      "start": 983.9,
      "end": 985.54,
      "text": "pero en este caso tenemos una mirada distinta."
    },
    {
      "start": 987.7,
      "end": 988.6,
      "text": "Candidata, buenas tardes."
    },
    {
      "start": 989.92,
      "end": 991.2,
      "text": "Dentro del marco de este anuncio,"
    },
    {
      "start": 991.36,
      "end": 994.08,
      "text": "¿cuándo serán anunciados estos nuevos nombres en su equipo?"
    },
    {
      "start": 994.36,
      "end": 997.4,
      "text": "Si puede adelantar alguno o alguna, ¿cuándo se van a anunciar?"
    },
    {
      "start": 997.42,
      "end": 1001.78,
      "text": "Y si es confirmada la incorporación del exministro Carlos Ominami a su equipo económico."
    },
    {
      "start": 1002.52,
      "end": 1003.74,
      "text": "Van a anunciarse mañana."
    },
    {
      "start": 1004.56,
      "end": 1007.02,
      "text": "¿Pero está confirmada la participación de Carlos Ominami?"
    },
    {
      "start": 1007.58,
      "end": 1008.64,
      "text": "De hecho, él mismo lo señaló."
    },
    {
      "start": 1009.66,
      "end": 1010.56,
      "text": "Candidata, ayer"
    },
    {
      "start": 1010.56,
      "end": 1015.4,
      "text": "estuvimos en su actividad en Cerro Navia. Usted anunció que sumará propuestas de Franco París,"
    },
    {
      "start": 1015.44,
      "end": 1020.02,
      "text": "al igual que de otros candidatos. ¿Cómo le responde a José Antonio Kast, que hoy, desde el norte del"
    },
    {
      "start": 1020.02,
      "end": 1026.18,
      "text": "país, dijo que usted trata de imitar a París y que la desesperación es capaz de cualquier cosa. Que pareciera"
    },
    {
      "start": 1026.18,
      "end": 1027.98,
      "text": "que se aleja de Artés, que pasa por el lado de"
    },
    {
      "start": 1027.98,
      "end": 1030.04,
      "text": "Meos y que abraza, bien digo, a"
    },
    {
      "start": 1030.04,
      "end": 1032.1,
      "text": "Parisi. Yo lo llamo al respeto. Yo creo"
    },
    {
      "start": 1032.1,
      "end": 1034.02,
      "text": "que el debate tiene que ser con altura de miras. Yo quiero"
    },
    {
      "start": 1034.02,
      "end": 1035.88,
      "text": "ser jefa de Estado y jefe de gobierno"
    },
    {
      "start": 1035.88,
      "end": 1038.22,
      "text": "y para eso, como Presidenta de Chile,"
    },
    {
      "start": 1038.78,
      "end": 1040.34,
      "text": "por cierto, voy a tener respeto con los que"
    },
    {
      "start": 1040.34,
      "end": 1044.36,
      "text": "piensan como yo y con los que no le vemos un poquito el nivel del debate creo que le va a"
    },
    {
      "start": 1044.36,
      "end": 1050.84,
      "text": "ser bien al país última pregunta candidata bueno volviendo al tema las regiones de josé antonio"
    },
    {
      "start": 1050.84,
      "end": 1054.98,
      "text": "casa ha visitado ya tres regiones en esta semana cree que puede haber una ventaja por ahí del"
    },
    {
      "start": 1054.98,
      "end": 1056.66,
      "text": "candidato yo creo que son estrategias distintas pero pierda cuidado yo también visitado ya tres regiones en esta semana ¿cree que puede haber una ventaja por ahí del candidato? Yo creo que son estrategias"
    },
    {
      "start": 1056.66,
      "end": 1058.74,
      "text": "distintas, pero pierda cuidado, yo también voy"
    },
    {
      "start": 1058.74,
      "end": 1060.72,
      "text": "a ir a regiones, muchas gracias"
    },
    {
      "start": 1060.72,
      "end": 1062.16,
      "text": "¿se quiere continuar?"
    },
    {
      "start": 1063.1,
      "end": 1064.64,
      "text": "El caso del diputado"
    },
    {
      "start": 1064.64,
      "end": 1066.7,
      "text": "Araya, ¿cree que puede causarle problemas"
    },
    {
      "start": 1066.7,
      "end": 1067.96,
      "text": "a la candidatura de José Antonio Kass?"
    },
    {
      "start": 1068.28,
      "end": 1073.0,
      "text": "Mire, a ver, yo creo que la corrupción le causa un grave daño a la política."
    },
    {
      "start": 1074.22,
      "end": 1076.28,
      "text": "No sé si estos hechos han sido comprobados."
    },
    {
      "start": 1076.6,
      "end": 1080.1,
      "text": "Seguramente el Ministerio Público de Oficio, por denuncia,"
    },
    {
      "start": 1080.18,
      "end": 1082.02,
      "text": "va a iniciar las investigaciones que correspondan."
    },
    {
      "start": 1082.7,
      "end": 1085.0,
      "text": "Pero sin duda, cuando se acusa a un parlamentario"
    },
    {
      "start": 1085.0,
      "end": 1090.96,
      "text": "de haber recibido dinero sucio de la corrupción, a veces me explico por qué los candidatos"
    },
    {
      "start": 1090.96,
      "end": 1095.0,
      "text": "del Partido Republicano o los diputados del Partido Republicano se han opuesto tantas veces"
    },
    {
      "start": 1095.0,
      "end": 1102.9,
      "text": "a levantar el secreto bancario. Es lamentable porque a mí me gustaría que en Chile se pudiera combatir el crimen organizado"
    },
    {
      "start": 1102.9,
      "end": 1107.46,
      "text": "no solo persiguiendo al que vende papelillos de droga en una esquina, sino que a los peces gordos."
    },
    {
      "start": 1108.02,
      "end": 1110.54,
      "text": "Y la derecha chilena se ha negado reiteradamente a hacer eso."
    },
    {
      "start": 1111.24,
      "end": 1115.56,
      "text": "Ahora uno podría especular y decir a lo mejor es por eso, no sé, pero"
    },
    {
      "start": 1115.56,
      "end": 1119.62,
      "text": "yo creo que a los chilenos y chilenas decirles con seguridad que a ninguno de ustedes le"
    },
    {
      "start": 1119.62,
      "end": 1124.38,
      "text": "van a revisar la cuenta root y que como todos sabemos el que nada hace nada teme. Si le"
    },
    {
      "start": 1124.38,
      "end": 1129.98,
      "text": "va a hacer daño o no a la campaña del candidato cast va a depender mucho del estándar con"
    },
    {
      "start": 1129.98,
      "end": 1130.78,
      "text": "el que la gente"
    },
    {
      "start": 1130.78,
      "end": 1133.0,
      "text": "evalúe los temas de la"
    },
    {
      "start": 1133.0,
      "end": 1134.06,
      "text": "corrupción. Yo creo que son"
    },
    {
      "start": 1134.06,
      "end": 1136.92,
      "text": "vitales mantenerse con la mayor"
    },
    {
      "start": 1136.92,
      "end": 1138.68,
      "text": "probabilidad en esto. Ahora,"
    },
    {
      "start": 1139.2,
      "end": 1140.02,
      "text": "francamente, si usted me"
    },
    {
      "start": 1140.02,
      "end": 1141.32,
      "text": "pregunta, yo no se le atribuyó"
    },
    {
      "start": 1141.32,
      "end": 1142.46,
      "text": "directamente al candidato."
    },
    {
      "start": 1143.9,
      "end": 1145.1,
      "text": "Lamentablemente hay gente buena"
    },
    {
      "start": 1145.1,
      "end": 1146.84,
      "text": "y mala en muchos lugares del"
    },
    {
      "start": 1146.84,
      "end": 1149.0,
      "text": "país lo que sí que si así es"
    },
    {
      "start": 1149.0,
      "end": 1150.26,
      "text": "tendrá que responder ante la"
    },
    {
      "start": 1150.26,
      "end": 1153.44,
      "text": "justicia elevemos el nivel del"
    },
    {
      "start": 1153.44,
      "end": 1154.44,
      "text": "debate creo que nos va a ser"
    },
    {
      "start": 1154.44,
      "end": 1156.7,
      "text": "bien como país estamos en un"
    },
    {
      "start": 1156.7,
      "end": 1158.56,
      "text": "nivel en el cual realmente eh"
    },
    {
      "start": 1158.56,
      "end": 1159.64,
      "text": "más encima con propuestas"
    },
    {
      "start": 1159.64,
      "end": 1160.9,
      "text": "ocultas, realmente"
    },
    {
      "start": 1160.9,
      "end": 1165.14,
      "text": "va a ser muy complejo para la ciudadanía optar de manera informal. Y no da lo mismo"
    },
    {
      "start": 1165.14,
      "end": 1170.12,
      "text": "porque los próximos cuatro años son años vitales para que Chile retome una senda del"
    },
    {
      "start": 1170.12,
      "end": 1175.14,
      "text": "crecimiento sostenida en el tiempo, de verdad, para que Chile combata de verdad el"
    },
    {
      "start": 1175.14,
      "end": 1179.52,
      "text": "crimen organizado y no ande se lo persiguiendo al que vende el papelillo. Y para que Chile"
    },
    {
      "start": 1179.52,
      "end": 1184.26,
      "text": "se ponga al día en derechos sociales como salud, vivienda y educación. Si no hay más"
    }
  ]
}