{
  "meta": {
    "model": "openai/whisper-large-v3",
    "language": "es",
    "chunk_length_s": 25,
    "stride_length_s": [
      5,
      5
    ]
  },
  "text": "¿Cómo están? Gracias. Muchas gracias. Gracias. Muchas gracias. Muchas gracias como está Concepción, qué emoción estar acá de nuevo. Quiero saludar a todas y a todos quienes se han reunido hoy día en esta hermosa plaza de la ciudad de concepción en la región del bio bio para dar inicio a los últimos actos de esta elección presidencial en primera vuelta. ¡En primera vuelta! Y antes de partir, no puedo sino en primer lugar saludar el comando Los Atorrantes del Irquén. Muchas gracias por su cartel. ¡Qué gran cartel! Se pasaron. Quiero decirles que esta convocatoria hoy día me vuelve a emocionar, porque creo que es el reflejo... Ya, nos vamos a acomodar, nos vamos a acomodar. Pónganse más atrás. Gracias. Todo tiene solución, ¿ven? Necesito un poquito más de espacio, sí. Vamos a verme, gracias. Quiero decir... Muchas gracias. Muchas gracias. Quiero decirles que hoy día me vuelvo a emocionar porque la otra vez también tuvimos un acto multitudinario, pero hoy día es aún más grande la presencia en esta plaza. Y quiero decirles que esto le da sentido y razón a todo el esfuerzo y el despliegue que hemos hecho. Sentido y razón, la presencia de y el despliegue que hemos hecho. Sentido y razón, la presencia de ustedes hoy día acá le da sentido y razón a nuestro trabajo. Quiero decirles que sentido, porque soy sumamente consciente que esto es más que una elección presidencial y que es posible que a partir del 16 de noviembre en chile lo que está en disputa no sólo va a ser quien ejerza la presidencia sino que va a ser en definitiva dos modelos de sociedad, dos modelos muy distintos. Quiero decirles que también me da sentido hoy día que estén acá porque en el recorrido que he hecho por este país largo, hermoso, he visto y he conocido a su gente que con un abrazo fraterno y a pesar de todas las adversidades, siempre está disponible para salir adelante y seguir trabajando. Y eso es el valor que tenemos las chilenas y los chilenos. ¡Aplausos! Y eso es el valor que tenemos las chilenas y los chilenos. Tiene sentido además, y se los quiero decir con bastante humildad, porque no soy la misma persona que inició este camino hace unos meses atrás. He aprendido mucho de ustedes, he crecido y quiero decirles porque no soy la misma persona que inició este camino hace unos meses atrás. He aprendido mucho de ustedes, he crecido y quiero decirles que he tomado más conciencia aún de la necesidad que tenemos de generar un triunfo este 16 de noviembre para que nuestra sociedad siga avanzando y no retroceda. ¡Siga avanzando! Quiero decirles que estoy lista y estoy preparada para ser Presidenta de Chile. Queremos impedir que los discursos de odio, las promesas vacías, sean las que se impongan. Que todos juntos le digamos que no a quienes utilizan el legítimo miedo de las familias chilenas como arma de actuar para conseguir votos. Ese miedo que exacerban, ese descontrol, ese discurso de odio es lo que nosotros rechazamos. Chile es un gran país y tiene mucho futuro, esperanza y crecimiento por delante. Y eso va a ser sólo posible si las grandes conquistas sociales, que nos han costado una enormidad conseguir, son revertidas, por eso quiero decirles que veo con mucha preocupación lo que han hecho los candidatos Kass y Kaiser de poner en peligro permanente el financiamiento de la PGU y de las pensiones en nuestro país que tanto ha logrado conquistar y que cada persona mayor merece recibir para tener una vida más segura y salir de la vulnerabilidad extrema. Como les digo, esta candidatura tiene sentido y también tiene razón y esa razón son ustedes, esa es la razón de esta candidatura. Ustedes, cada una de las mujeres, de los jóvenes, de las jóvenes, de los niños que están acá, de los trabajadores y de los pensionados. Cada uno de ustedes son la razón para que trabajemos y enfrentemos nuestros desafíos y construyamos un Chile que sea más justo, más seguro y más fraterno. Donde los chilenos no se odien entre sí, sino que por el contrario, se abracen, se quieran, como una familia y salgamos todos juntos adelante. lo he dicho varias veces yo no vengo a vender soluciones vacías ni a hacer promesas facilistas la política es difícil y por eso se construyen equipos. Y este 16 de noviembre, ustedes no solo van a elegir una presidenta, también a sus diputados y diputadas en esta región. Y este es el equipo que me acompaña, este es el equipo con el cual implementaremos los cambios desde el Congreso Nacional. El pueblo de Chile nos exige honestidad y responsabilidad. Y yo quiero hacer frente a ustedes dos promesas sencillas, claras, pero firmes, como una piedra y como una roca. En mi gobierno las familias chilenas van a alcanzar a llegar a fin de mes y van a vivir en barrios más tranquilos. Esas dos promesas son lo que va a guiar nuestra gestión y los próximos cuatro años de gobierno. Llegar a fin de mes y vivir en barrios más tranquilos, dos cosas esenciales en la sociedad chilena. Nosotros hemos tenido tiempos que han sido de mucho trabajo, de mucho sudor, y yo lo que les puedo decir es que para avanzar en los desafíos que nos quedan, ponemos nuestras manos a disposición con toda la convicción de que el trabajo duro es lo que nos hará avanzar. No los discursos para TikTok, no los discursos de odio, menos las fake news. Vamos a avanzar con firmeza para terminar las desigualdades en Chile que aún subsisten y que son un dolor muy grande para una patria como la nuestra. Tenemos un programa de gobierno que refleja no solo medidas de gestión e implementar, sino que también refleja un camino común en el cual nos hemos encontrado todos nosotros para avanzar con un sentido de gobernabilidad, de conducción y del futuro para nuestra patria. Nuestras promuestas nacen del amor por nuestra tierra, de la esperanza de un presente y de un mañana mejor. El fatalismo que algunos tratan de imponer no tiene cabida en el Chile real. Aquí cada hombre y cada mujer se esfuerza día a día por salir adelante y por llevar a su familia a una calidad de vida un poco mejor. Eso es lo mismo que nos va a motivar a nosotros como gobierno y espero que al Parlamento que me acompañe también en este nuevo camino. Les quiero contar algo que seguramente ustedes ya saben Chile es un país lleno de talentos, lleno de riquezas, lleno de gente de esfuerzo y de trabajo y por eso si ustedes me eligen como su presidenta uno de los desafíos que pondré al centro de mis esfuerzos va a ser el de impulsar un crecimiento económico que llegue a la mesa de todos los chilenos y chilenas un crecimiento que tenga sentido para todas y todos. Tenemos la oportunidad de desarrollar exportaciones de calidad con mayor valor agregado, con desarrollo científico, donde el aporte de nuestros profesionales y técnicos sea efectivamente valorado y recogido, donde tengamos claro que para ser sostenibles económicamente también debemos ser sostenibles medioambientalmente. Son los tesoros de Chile los que tenemos para el futuro de nuestro país. Sabemos sacar lo mejor de nosotros cuando colaboramos codo a codo en pos de objetivos comunes y mi compromiso es que esta riqueza de este país hermoso sea algo que esté presente en todo el país y no sólo en algunos pocos. La cohesión social, la mayor democracia, el avanzar en derechos sociales, en vivir más tranquilos, sin temor a la delincuencia, deteniendo el narcotráfico, son tareas que no le pertenecen a un solo sector político en Chile, son tareas que le pertenecen a quien quiera gobernar y yo no tendré dudas en tomar las medidas que sean necesarias para que nuestra patria se pueda dormir tranquilo. No ha sido fácil nunca ser gobierno. Quienes han estado en estas labores lo saben, pero si hay algo que nos puede servir mucho en esta etapa es tener experiencia, es tener formación y es tener calle, pucha que sirve para que la política no se aleje de la gente. Por eso, ustedes no me verán jamás con un vidrio antibala escondiéndome de ustedes. Porque si alguien desconfía de su pueblo, a lo mejor es hora de que el pueblo empiece a desconfiar de él. Quedan pocos días de campaña presidencial y quiero decirles que esta tarea requiere esfuerzos que se redoblen. Cada una y cada uno de ustedes tiene una tarea que cumplir, conversar con quienes no están decididos, conversar con quienes aún tienen dudas, conversar con quienes aún tienen dudas y conversar con quienes piensan distinto. Nosotros queremos ganar y para ganar hay que ser mayoría social y política y nuestra tarea es conquistar conciencias y corazones. Con eso vamos a lograr asegurar un mejor futuro para Chile. Quiero decirles finalmente que les agradezco mucho que me hayan puesto como portadora de esperanza en este periodo. Como les he contado con anterioridad, en mi vida me imaginé estar aquí, en esta plaza, arriba de este escenario y con este hermoso marco de público apoyándonos. Pero hoy día estoy absolutamente convencida y les quiero agradecer de verdad porque ser portadora de sueños, de anhelos y de esperanza es algo que le da mucho sentido a lo que ha sido toda mi trayectoria social y política y espero poder continuarlo a partir del 11 de marzo del 2026 en La Moneda, junto a ustedes. ¡Viva Chile!",
  "segments": [
    {
      "start": 0.0,
      "end": 10.86,
      "text": "¿Cómo están? Gracias."
    },
    {
      "start": 14.86,
      "end": 18.64,
      "text": "Muchas gracias."
    },
    {
      "start": 26.82,
      "end": 31.1,
      "text": "Gracias. Muchas gracias. Muchas gracias como está Concepción, qué emoción estar acá de nuevo."
    },
    {
      "start": 33.82,
      "end": 37.74,
      "text": "Quiero saludar a todas y a todos quienes se han reunido"
    },
    {
      "start": 37.74,
      "end": 42.64,
      "text": "hoy día en esta hermosa plaza de la ciudad de concepción en la región del"
    },
    {
      "start": 42.64,
      "end": 51.64,
      "text": "bio bio para dar inicio a los últimos actos de esta elección presidencial en primera vuelta."
    },
    {
      "start": 52.4,
      "end": 53.6,
      "text": "¡En primera vuelta!"
    },
    {
      "start": 57.4,
      "end": 65.36,
      "text": "Y antes de partir, no puedo sino en primer lugar saludar el comando Los Atorrantes del Irquén."
    },
    {
      "start": 65.8,
      "end": 67.38,
      "text": "Muchas gracias por su cartel."
    },
    {
      "start": 69.68,
      "end": 71.98,
      "text": "¡Qué gran cartel! Se pasaron."
    },
    {
      "start": 73.66,
      "end": 77.48,
      "text": "Quiero decirles que esta convocatoria hoy día me vuelve a emocionar,"
    },
    {
      "start": 78.16,
      "end": 80.0,
      "text": "porque creo que es el reflejo..."
    },
    {
      "start": 86.0,
      "end": 91.0,
      "text": "Ya, nos vamos a acomodar, nos vamos a acomodar. Pónganse más atrás."
    },
    {
      "start": 97.0,
      "end": 98.0,
      "text": "Gracias."
    },
    {
      "start": 98.0,
      "end": 100.0,
      "text": "Todo tiene solución, ¿ven?"
    },
    {
      "start": 104.0,
      "end": 106.0,
      "text": "Necesito un poquito más de espacio, sí."
    },
    {
      "start": 106.0,
      "end": 108.0,
      "text": "Vamos a verme, gracias."
    },
    {
      "start": 108.0,
      "end": 110.56,
      "text": "Quiero decir... Muchas gracias."
    },
    {
      "start": 113.3,
      "end": 114.28,
      "text": "Muchas gracias."
    },
    {
      "start": 117.78,
      "end": 124.96,
      "text": "Quiero decirles que hoy día me vuelvo a emocionar porque la otra vez también tuvimos un acto multitudinario,"
    },
    {
      "start": 125.24,
      "end": 128.88,
      "text": "pero hoy día es aún más grande la presencia en esta plaza."
    },
    {
      "start": 131.2,
      "end": 138.66,
      "text": "Y quiero decirles que esto le da sentido y razón a todo el esfuerzo y el despliegue"
    },
    {
      "start": 138.66,
      "end": 140.1,
      "text": "que hemos hecho. Sentido y razón, la presencia de y el despliegue que hemos hecho."
    },
    {
      "start": 143.6,
      "end": 146.6,
      "text": "Sentido y razón, la presencia de ustedes hoy día acá le da sentido y razón a nuestro trabajo."
    },
    {
      "start": 147.36,
      "end": 151.94,
      "text": "Quiero decirles que sentido, porque soy sumamente consciente"
    },
    {
      "start": 151.94,
      "end": 156.78,
      "text": "que esto es más que una elección presidencial y que es"
    },
    {
      "start": 156.78,
      "end": 163.8,
      "text": "posible que a partir del 16 de noviembre en chile lo que está en disputa no sólo"
    },
    {
      "start": 163.8,
      "end": 168.84,
      "text": "va a ser quien ejerza la presidencia sino que va a ser en definitiva dos"
    },
    {
      "start": 168.84,
      "end": 171.54,
      "text": "modelos de sociedad, dos"
    },
    {
      "start": 171.54,
      "end": 178.32,
      "text": "modelos muy distintos. Quiero decirles que también me da sentido hoy día que"
    },
    {
      "start": 178.32,
      "end": 184.2,
      "text": "estén acá porque en el recorrido que he hecho por este país largo, hermoso, he"
    },
    {
      "start": 184.2,
      "end": 186.72,
      "text": "visto y he conocido a su gente"
    },
    {
      "start": 186.72,
      "end": 190.82,
      "text": "que con un abrazo fraterno y a pesar de todas las adversidades,"
    },
    {
      "start": 191.58,
      "end": 195.12,
      "text": "siempre está disponible para salir adelante y seguir trabajando."
    },
    {
      "start": 195.84,
      "end": 199.14,
      "text": "Y eso es el valor que tenemos las chilenas y los chilenos."
    },
    {
      "start": 205.0,
      "end": 209.0,
      "text": "¡Aplausos! Y eso es el valor que tenemos las chilenas y los chilenos. Tiene sentido además, y se los quiero decir con bastante humildad,"
    },
    {
      "start": 209.0,
      "end": 214.0,
      "text": "porque no soy la misma persona que inició este camino hace unos meses atrás."
    },
    {
      "start": 214.0,
      "end": 215.24,
      "text": "He aprendido mucho de ustedes, he crecido y quiero decirles porque no soy la misma persona que inició este camino hace unos meses atrás."
    },
    {
      "start": 223.94,
      "end": 228.92,
      "text": "He aprendido mucho de ustedes, he crecido y quiero decirles que he tomado más conciencia aún de la necesidad que tenemos de generar un triunfo este 16 de noviembre"
    },
    {
      "start": 228.92,
      "end": 230.44,
      "text": "para que nuestra sociedad"
    },
    {
      "start": 230.44,
      "end": 235.22,
      "text": "siga avanzando y no retroceda. ¡Siga avanzando!"
    },
    {
      "start": 239.78,
      "end": 256.0,
      "text": "Quiero decirles que estoy lista y estoy preparada para ser Presidenta de Chile."
    },
    {
      "start": 256.0,
      "end": 264.02,
      "text": "Queremos impedir que los discursos de odio, las promesas vacías, sean las que se impongan."
    },
    {
      "start": 264.78,
      "end": 272.22,
      "text": "Que todos juntos le digamos que no a quienes utilizan el legítimo miedo de las familias"
    },
    {
      "start": 272.22,
      "end": 277.0,
      "text": "chilenas como arma de actuar para conseguir votos."
    },
    {
      "start": 278.48,
      "end": 285.0,
      "text": "Ese miedo que exacerban, ese descontrol, ese discurso de odio es lo que nosotros rechazamos."
    },
    {
      "start": 287.84,
      "end": 295.0,
      "text": "Chile es un gran país y tiene mucho futuro, esperanza y crecimiento"
    },
    {
      "start": 295.7,
      "end": 302.34,
      "text": "por delante. Y eso va a ser sólo posible si las grandes conquistas sociales, que"
    },
    {
      "start": 302.34,
      "end": 312.48,
      "text": "nos han costado una enormidad conseguir, son revertidas, por eso quiero decirles que veo con mucha preocupación"
    },
    {
      "start": 312.48,
      "end": 323.92,
      "text": "lo que han hecho los candidatos Kass y Kaiser de poner en peligro permanente el financiamiento de la PGU"
    },
    {
      "start": 323.92,
      "end": 328.58,
      "text": "y de las pensiones en nuestro país que tanto ha logrado conquistar"
    },
    {
      "start": 328.58,
      "end": 334.54,
      "text": "y que cada persona mayor merece recibir para tener una vida más segura"
    },
    {
      "start": 334.54,
      "end": 335.9,
      "text": "y salir de la"
    },
    {
      "start": 335.9,
      "end": 337.3,
      "text": "vulnerabilidad extrema."
    },
    {
      "start": 341.46,
      "end": 345.26,
      "text": "Como les digo, esta candidatura tiene"
    },
    {
      "start": 345.26,
      "end": 348.76,
      "text": "sentido y también tiene razón y esa"
    },
    {
      "start": 348.76,
      "end": 353.6,
      "text": "razón son ustedes, esa es la razón de esta candidatura."
    },
    {
      "start": 354.12,
      "end": 362.52,
      "text": "Ustedes, cada una de las mujeres, de los jóvenes, de las jóvenes, de los niños que están acá, de los"
    },
    {
      "start": 362.52,
      "end": 365.16,
      "text": "trabajadores y de los pensionados."
    },
    {
      "start": 370.94,
      "end": 378.08,
      "text": "Cada uno de ustedes son la razón para que trabajemos y enfrentemos nuestros desafíos y construyamos un Chile que sea más justo, más seguro y más fraterno."
    },
    {
      "start": 378.76,
      "end": 381.16,
      "text": "Donde los chilenos no se odien entre sí,"
    },
    {
      "start": 381.16,
      "end": 401.7,
      "text": "sino que por el contrario, se abracen, se quieran, como una familia y salgamos todos juntos adelante. lo he dicho varias veces"
    },
    {
      "start": 401.7,
      "end": 405.24,
      "text": "yo no vengo a vender soluciones vacías"
    },
    {
      "start": 405.24,
      "end": 407.28,
      "text": "ni a hacer promesas facilistas"
    },
    {
      "start": 407.28,
      "end": 413.06,
      "text": "la política es difícil y por eso se construyen equipos."
    },
    {
      "start": 413.78,
      "end": 418.0,
      "text": "Y este 16 de noviembre, ustedes no solo van a elegir una presidenta,"
    },
    {
      "start": 419.18,
      "end": 422.8,
      "text": "también a sus diputados y diputadas en esta región."
    },
    {
      "start": 423.46,
      "end": 426.64,
      "text": "Y este es el equipo que me acompaña, este"
    },
    {
      "start": 426.64,
      "end": 430.7,
      "text": "es el equipo con el cual implementaremos los cambios desde el Congreso Nacional."
    },
    {
      "start": 437.36,
      "end": 443.88,
      "text": "El pueblo de Chile nos exige honestidad y responsabilidad."
    },
    {
      "start": 444.72,
      "end": 453.6,
      "text": "Y yo quiero hacer frente a ustedes dos promesas sencillas, claras, pero firmes, como una piedra y como una roca."
    },
    {
      "start": 454.32,
      "end": 459.58,
      "text": "En mi gobierno las familias chilenas van a alcanzar a llegar a fin de mes"
    },
    {
      "start": 459.58,
      "end": 463.0,
      "text": "y van a vivir en barrios más tranquilos."
    },
    {
      "start": 465.0,
      "end": 469.46,
      "text": "Esas dos promesas son lo que va a guiar nuestra gestión"
    },
    {
      "start": 469.46,
      "end": 471.9,
      "text": "y los próximos cuatro años de gobierno."
    },
    {
      "start": 472.76,
      "end": 480.26,
      "text": "Llegar a fin de mes y vivir en barrios más tranquilos, dos cosas esenciales en la sociedad chilena."
    },
    {
      "start": 481.66,
      "end": 486.0,
      "text": "Nosotros hemos tenido tiempos que han sido de mucho trabajo, de mucho sudor,"
    },
    {
      "start": 487.0,
      "end": 491.0,
      "text": "y yo lo que les puedo decir es que para avanzar en los desafíos que nos quedan,"
    },
    {
      "start": 492.0,
      "end": 496.0,
      "text": "ponemos nuestras manos a disposición con toda la convicción"
    },
    {
      "start": 497.0,
      "end": 500.24,
      "text": "de que el trabajo duro es lo que nos hará avanzar."
    },
    {
      "start": 501.1,
      "end": 507.36,
      "text": "No los discursos para TikTok, no los discursos de odio, menos las fake news."
    },
    {
      "start": 514.22,
      "end": 520.38,
      "text": "Vamos a avanzar con firmeza para terminar las desigualdades en Chile"
    },
    {
      "start": 520.38,
      "end": 526.2,
      "text": "que aún subsisten y que son un dolor muy grande para una patria como la nuestra."
    },
    {
      "start": 527.04,
      "end": 531.44,
      "text": "Tenemos un programa de gobierno que refleja no solo medidas de"
    },
    {
      "start": 531.44,
      "end": 538.1,
      "text": "gestión e implementar, sino que también refleja un camino común en el cual nos hemos"
    },
    {
      "start": 538.1,
      "end": 547.0,
      "text": "encontrado todos nosotros para avanzar con un sentido de gobernabilidad, de conducción y del futuro para nuestra patria."
    },
    {
      "start": 547.0,
      "end": 557.0,
      "text": "Nuestras promuestas nacen del amor por nuestra tierra, de la esperanza de un presente y de un mañana mejor."
    },
    {
      "start": 557.0,
      "end": 562.66,
      "text": "El fatalismo que algunos tratan de imponer no tiene cabida en el Chile real."
    },
    {
      "start": 563.4,
      "end": 568.8,
      "text": "Aquí cada hombre y cada mujer se esfuerza día a día por salir adelante"
    },
    {
      "start": 568.8,
      "end": 573.16,
      "text": "y por llevar a su familia a una calidad de vida un poco mejor."
    },
    {
      "start": 573.78,
      "end": 576.08,
      "text": "Eso es lo mismo que nos va a motivar a nosotros"
    },
    {
      "start": 576.08,
      "end": 581.84,
      "text": "como gobierno y espero que al Parlamento que me acompañe también en este nuevo camino."
    },
    {
      "start": 588.74,
      "end": 593.18,
      "text": "Les quiero contar algo que seguramente ustedes ya saben"
    },
    {
      "start": 593.18,
      "end": 602.14,
      "text": "Chile es un país lleno de talentos, lleno de riquezas, lleno de gente de esfuerzo y de trabajo"
    },
    {
      "start": 602.14,
      "end": 607.0,
      "text": "y por eso si ustedes me eligen como su presidenta"
    },
    {
      "start": 607.0,
      "end": 610.88,
      "text": "uno de los desafíos que pondré al centro de mis esfuerzos"
    },
    {
      "start": 610.88,
      "end": 615.08,
      "text": "va a ser el de impulsar un crecimiento económico"
    },
    {
      "start": 615.08,
      "end": 619.04,
      "text": "que llegue a la mesa de todos los chilenos y chilenas"
    },
    {
      "start": 619.04,
      "end": 621.26,
      "text": "un crecimiento que tenga sentido"
    },
    {
      "start": 621.26,
      "end": 634.06,
      "text": "para todas y todos. Tenemos la oportunidad de desarrollar exportaciones"
    },
    {
      "start": 634.06,
      "end": 636.4,
      "text": "de calidad con mayor valor agregado,"
    },
    {
      "start": 637.16,
      "end": 641.82,
      "text": "con desarrollo científico, donde el aporte de nuestros profesionales"
    },
    {
      "start": 641.82,
      "end": 645.36,
      "text": "y técnicos sea efectivamente valorado y recogido,"
    },
    {
      "start": 646.22,
      "end": 651.0,
      "text": "donde tengamos claro que para ser sostenibles económicamente"
    },
    {
      "start": 651.58,
      "end": 656.0,
      "text": "también debemos ser sostenibles medioambientalmente."
    },
    {
      "start": 657.16,
      "end": 661.92,
      "text": "Son los tesoros de Chile los que tenemos para el futuro de nuestro país."
    },
    {
      "start": 663.72,
      "end": 667.14,
      "text": "Sabemos sacar lo mejor de nosotros cuando"
    },
    {
      "start": 667.14,
      "end": 673.26,
      "text": "colaboramos codo a codo en pos de objetivos comunes y mi compromiso es que"
    },
    {
      "start": 673.26,
      "end": 678.96,
      "text": "esta riqueza de este país hermoso sea algo que esté presente en todo el país"
    },
    {
      "start": 678.96,
      "end": 681.1,
      "text": "y no sólo en algunos pocos."
    },
    {
      "start": 681.62,
      "end": 687.4,
      "text": "La cohesión social, la mayor democracia, el avanzar en derechos sociales,"
    },
    {
      "start": 688.1,
      "end": 693.0,
      "text": "en vivir más tranquilos, sin temor a la delincuencia, deteniendo el narcotráfico,"
    },
    {
      "start": 694.38,
      "end": 698.16,
      "text": "son tareas que no le pertenecen a un solo sector político en Chile,"
    },
    {
      "start": 698.68,
      "end": 701.68,
      "text": "son tareas que le pertenecen a quien quiera gobernar"
    },
    {
      "start": 701.68,
      "end": 706.12,
      "text": "y yo no tendré dudas en tomar las medidas que sean necesarias"
    },
    {
      "start": 706.12,
      "end": 722.12,
      "text": "para que nuestra patria se pueda dormir tranquilo. No ha sido fácil"
    },
    {
      "start": 722.12,
      "end": 728.32,
      "text": "nunca ser gobierno. Quienes han estado en estas labores lo saben, pero"
    },
    {
      "start": 728.32,
      "end": 735.58,
      "text": "si hay algo que nos puede servir mucho en esta etapa es tener experiencia, es tener"
    },
    {
      "start": 735.58,
      "end": 742.82,
      "text": "formación y es tener calle, pucha que sirve para que la política no se aleje de la gente."
    },
    {
      "start": 744.82,
      "end": 761.24,
      "text": "Por eso, ustedes no me verán jamás con un vidrio antibala escondiéndome de ustedes."
    },
    {
      "start": 765.78,
      "end": 766.32,
      "text": "Porque si alguien desconfía de su pueblo,"
    },
    {
      "start": 780.36,
      "end": 788.9,
      "text": "a lo mejor es hora de que el pueblo empiece a desconfiar de él. Quedan pocos días de campaña presidencial y quiero decirles que esta tarea requiere esfuerzos que se redoblen."
    },
    {
      "start": 789.84,
      "end": 797.06,
      "text": "Cada una y cada uno de ustedes tiene una tarea que cumplir, conversar con quienes no están decididos,"
    },
    {
      "start": 797.76,
      "end": 800.0,
      "text": "conversar con quienes aún tienen dudas, conversar con quienes aún tienen dudas"
    },
    {
      "start": 800.54,
      "end": 803.98,
      "text": "y conversar con quienes piensan distinto."
    },
    {
      "start": 804.76,
      "end": 810.8,
      "text": "Nosotros queremos ganar y para ganar hay que ser mayoría social y política"
    },
    {
      "start": 810.8,
      "end": 818.5,
      "text": "y nuestra tarea es conquistar conciencias y corazones. Con eso vamos a lograr"
    },
    {
      "start": 818.5,
      "end": 820.52,
      "text": "asegurar un mejor futuro para Chile."
    },
    {
      "start": 827.42,
      "end": 832.5,
      "text": "Quiero decirles finalmente que les agradezco mucho"
    },
    {
      "start": 832.5,
      "end": 836.6,
      "text": "que me hayan puesto como portadora de esperanza en este periodo."
    },
    {
      "start": 837.4,
      "end": 842.08,
      "text": "Como les he contado con anterioridad, en mi vida me imaginé estar aquí,"
    },
    {
      "start": 842.34,
      "end": 846.6,
      "text": "en esta plaza, arriba de este escenario y con este"
    },
    {
      "start": 846.6,
      "end": 858.58,
      "text": "hermoso marco de público apoyándonos. Pero hoy día estoy absolutamente convencida"
    },
    {
      "start": 858.58,
      "end": 862.14,
      "text": "y les quiero agradecer de verdad porque ser"
    },
    {
      "start": 862.14,
      "end": 868.56,
      "text": "portadora de sueños, de anhelos y de esperanza es algo que le da mucho sentido a lo que ha"
    },
    {
      "start": 868.56,
      "end": 878.86,
      "text": "sido toda mi trayectoria social y política y espero poder continuarlo a partir del 11 de marzo del 2026 en La Moneda,"
    },
    {
      "start": 879.06,
      "end": 881.48,
      "text": "junto a ustedes. ¡Viva Chile!"
    }
  ]
}