{
  "meta": {
    "model": "openai/whisper-large-v3",
    "language": "es",
    "chunk_length_s": 25,
    "stride_length_s": [
      5,
      5
    ],
    "speaker_method": "ecapa_cosine",
    "sample_rate": 16000,
    "min_seg_dur_s": 0.1,
    "pad_s": 0.01,
    "sim_threshold": 0.5,
    "device_spk": "cuda",
    "max_speakers": 10
  },
  "text": "Bien, y ya estamos de regreso. Bueno, todo este preámbulo fue porque ya está aquí en nuestro estudio José Antonio Kast. ¿Cómo le va, José Antonio? Bienvenido a Nostálgica nuevamente. Muy bien, muchas gracias. Disculpen el retraso. Estábamos con una actividad aquí en una de las esquinas principales de Coquepó entregando información volantes de cada uno de nuestros candidatos al Senado y a la Cámara de Diputados. Bueno, aprovechemos el tiempo entonces para poder conversar acerca de distintos temas de la contingencia nacional y también de la contingencia regional. Bueno, y uno de los temas que siempre ha estado en realidad, nunca se le ha podido poner el cascabel al gato, es el tema de la descentralización. Ocurre con Atacama y también con el resto de las regiones del país. Dentro del programa de gobierno, el presidente Boric indicó que iba a eliminar el delegado presidencial. Vemos que todavía está esta figura dentro de lo que es el aparataje estatal. Por otro lado, los gobernadores regionales también reclaman eso mismo, que se iba a hacer eso, no se hizo, y se tiene amarrado de manos a los gobernadores, principalmente lo que es la ejecución del presupuesto público, también que todo se tiene que llevar a Santiago, y al final no hay una autonomía en las regiones. ¿De qué manera se puede abordar ese tema? Bueno, yo diría que en temas de descentralización lo principal es hacer bien el trabajo. Yo he estado ya dos veces en reuniones donde nos han convocado los gobernadores en la elección anterior, tuvimos en Concepción. Y efectivamente el candidato Boric, hoy presidente, dijo que él iba a terminar con la figura de los delegados. El candidato Kast, que es nuevamente candidato, dijo que no los iba a eliminar. Y yo mantengo mi línea, porque yo creo que el problema no es el tema del delegado, porque el presidente requiere una articulación directa con el gobernador y con los gobiernos regionales, y el delegado también tiene que articular, pero tiene que ser un buen delegado, tiene que ser alguien que conozca, y que junto con el gobernador, junto con las autoridades locales, diseñe un plan de desarrollo local regional. Y eso no ha existido. Ayer sí tuve una grata sorpresa porque me entregaron un plan de desarrollo regional. El ERDA. Elaborado, ¿no es cierto?, por el gobierno regional, por el señor gobernador, electo por la ciudadanía, en conjunto también con el mundo industrial, el mundo artesanal, el mundo agrícola, el mundo comercial, el mundo del turismo, el mundo de la pesca. Porque nadie tiene que excluirse. Porque aquí a veces dicen, no, yo quiero mantener solamente la pesca artesanal y no quiero puertos porque me perjudican a mi pesca, yo quiero solo mantener los espacios de la naturaleza, pero me perjudican de nuevo los puertos, yo no quiero mineras porque me echan a perder el medio ambiente. Bueno, esto no es contra el medio ambiente, es con el medio ambiente y con autoridades que se coordinen. Efectivamente es un problema el desfile de alcaldes y de gobernadores y de cores a Santiago porque todo se resuelve allá. Nosotros queremos un gobierno digital. Qu queremos poner en relevancia cada región. Esta es una región fundamental, aquí late el corazón minero de Chile, por años. Bueno, aquí ¿qué problema hay? ¿Qué le ponen trabas, impuestos, multas, regulaciones? Ayer en una reunión ampliada yo decía, miren, nosotros necesitamos energía eléctrica. En Santiago, aquí hay energía. Estamos con todo el problema de las cuentas de la luz. Bueno, las cuentas de la luz estamos discutiendo hoy día el 1%, el 2%, que ya es grave, porque sube la cuenta por un error, sube el IPC, la inflación, por lo mismo. Pero esto no sería lo mismo si tuviésemos una nueva línea de transmisión desde el norte a Santiago, y la línea Camarlo Aguirre está detenida por una familia de chinchillas. ¿Y la familia chilenaena si yo no discuto que hay que cuidar la chinchilla pero son millones de personas que están pagando un exceso de luz porque la luz la energía está pero no puede llegar a santiago entonces hagamos un estudio traslademos la familia de la chinchilla llevémosla dos kilómetros más allá, hagámosle un hábitat. Si todos los animales pueden adaptarse, si yo les acomodo la situación. En Santiago, un hospital se retrasa años porque, de nuevo, alguien dice que las arañitas tienen que tener un corredor ecológico de una punta del hospital al otro y el Hospital del Instituto Nacional del Cáncer está detenido. Por lo tanto, yo creo que el problema no está en el gobernador, en el delegado, está en la mala administración de los recursos y de las personas. Y ahora que toca el tema medioambiental, la región de Atacama, bueno, y gran parte del norte del país, de hecho hasta la quinta región más o menos, el recurso hídrico es un tema bien complicado. ¿Cómo se puede agregar dentro de todo esto el tema del recurso hídrico? Bueno, yo fui parlamentario cuando aquí estaba toda la discusión, no sé si era el arsénico o era algún metal en el agua potable. Y esta vez es de la ciudad que he visitado que más consumo de agua en bidones tiene en Chile. Y el agua está. El agua está en la cordillera, está en las napas y está en el mar pero de nuevo las discusiones eternas, puedo hacer o no puedo hacer una desaladora en algún momento alguien me dijo, mira en Caldera hay una desaladora que se construyó a bajo precio y que hace un sistema integrado al sistema de agua potable, a través de CONSA y lo está administrando la sanitaria. Claro, yo la vi, esa planta puede crecer, esa planta tiene más capacidad y hoy día le está entregando agua copiapúa, caldera, chañeral y está mezclando las aguas para mejorar la calidad porque el agua desalada tiene mejor estabilidad para tratarla como agua potable. Pero esto también podría utilizarse para la agricultura, porque se usa para la minería. Bueno, podemos complementar las cosas, pero si llega alguien con un cartel que dice no quiero más plantas desaladoras porque se aumenta la temperatura del agua se mueren los peces hay países que generan una gran cantidad estas plantas no se ha muerto ni un pez no se ha salado más el agua y quien quiera estudiar el tema que vaya a la planta de caldera es ilógógico que yo bote el agua, perdón, la sal, en el mismo lugar donde yo capto el agua para desalar. Sería un pésimo negocio. Y eso demuestra que la sal se diluye muy rápido y que me permite captar el agua de mar a 50, 100 metros de ahí y ya no tengo problemas de salinidad. Entonces, de nuevo, hay mitos que impiden el desarrollo y son mitos que a veces protegen, en este caso, como le decía, una arañita, una chinchilla, pero desprotegen a millones de chilenos. Otro de los temas, y que es muy visibilizado en la región de Atacama, es lo poco atractiva que es la región para los jóvenes profesionales. Bueno, el mejor ejemplo son los especialistas médicos. Se construyó, pues se va a construir esta facultad de medicina que fue, ha sido un gran aporte, pero están esas dudas, oiga, vamos a, vamos a generar profesionales jóvenes, pero está el miedo de que se nos vayan también porque no es una región atractiva. ¿Cómo se podrían generar alguna política pública para poder tener estos profesionales. Aquí hay un dilema permanente en Chile. Donde no hay universidades, dicen que vengan las universidades para que los jóvenes no se vayan. Y donde hay universidades, dicen que los jóvenes se quieren ir después de que estudien la universidad. Entonces esto no termina nunca. Cada uno tiene que hacer su labor y su trabajo. Hay ciudades donde, o pueblos, o comunas, donde uno no podría instalar una universidad porque no hay profesores. Yo le digo, ¿usted tiene los mejores profesores aquí en Copiapó? O hay jóvenes que postulan a otras universidades porque dicen, en realidad, si yo tuviera mejores profesores aquí, no postularía a otros? Entonces, imagínense que yo quiero llevar una universidad, no sé, a Huasco. Si no tengo la mejor calidad en Copiapó, va a ser difícil que yo la logre en Huasco. Después, partamos desde abajo. ¿Cómo va a ser atractivo el destino si aquí se hicieron famosos por el tema de la mala calidad de la educación básica y media si aquí un joven de apellido Rivera, le ganó en una discusión a un Ceremi Celles, que era un operador político, porque la tómbola no le permitió postular con sus resultados académicos después de su mérito a eso. Entonces, voy más arriba. Y los colegios. Estuve en alto auspicio. El Colegio Bicentenario Minero Juan Pablo II. Que es un proyecto que trabaja junto con la Minera Coyahuasi, junto con la Sociedad Nacional de Criptura el proyecto educativo y los jóvenes que van al técnico profesional, la mitad de la generación, cerca de 90, de esos 70 terminan trabajando en temas tecnológicos e importantes en Coyahuasi. Bueno, aquí, ¿qué hacemos? Tenemos que tener un buen gobernador, tenemos que tener un buen delegado, tenemos que tener un buen alcalde, tenemos que tener un buen director del SLEP y decir, aquí tenemos grandes mineras. ¿Por qué no hacemos liceos técnicos profesionales? Porque la educación es un proceso continuo. Algunos dicen, voy a estudiar ingeniería. Seis años, salen y quedan con un lindo título y quedan desfasados. Aquí hay mucho trabajo en temas mineros, en temas agrícolas. Esta era una potencia agrícola también. Bueno, ¿qué está haciendo la universidad en la investigación de la contaminación? En la investigación del, ayer me hablaban del quitral, que es un parásito, ¿no es cierto?, que afecta a los olivos. Esta es una potencia de exportación de olivos. Bueno, ¿dónde está la universidad presentando proyectos de cómo presentamos más olivos? ¿Dónde está la universidad potenciando a los emprendedores de todos los valles que tienen productos increíbles para aportar? El turismo, aunque es una ciudad maravillosa, en temas de cordillera, en temas de costa, o sea, es una potencia turística. Bueno, ¿dónde está de nuevo la universidad preocupándose que sus egresados, a lo mejor en temas turísticos, en temas de pasos fronterizos, en el tema logístico? Ustedes se dan cuenta de que cualquier producción minera en Argentina, si quisieran exportarla a ellos, son mil kilómetros hasta la costa de ellos para llegar a un puerto y de ahí cruzar por el canal de Panamá para llegar al Asia. Nosotros, para ellos, estamos a 300 kilómetros de un puerto y vía directa al Asia. Nosotros somos un país que podría ser una potencia de prestación de servicios logísticos. Y eso necesita profesionales. Ya que toque el tema de los puertos, del corredor bioceánico, en un principio no se tenía considerado la región de Atacama para un corredor bioceánico. Ahora, luego de que los parlamentarios impulsaron la idea de que lo incluyeran, pero aquí el tema de los puertos está bien complicado, no hay un calado ideal para poder recibir alto tonelaje en lo que son los buques. ¿Cómo se podría potenciar un corredor bioceánico en el norte, incluyendo de manera más protagónica también a la región de Atacama? Nosotros aquí no podemos hacer falsas promesas. Nosotros no podemos prometer cuatro corredores bioceánicos de una. Hoy en día se está priorizando el de Capricornio, que es a la altura, no sé, un poquito pasada Antofagasta, y esericornio, que es a la altura de Antofagasta y ese va a dar salida a los puertos de Antofagasta, Mejillones y Guique, e incluso podría llegar algún contenedor a Arica, porque es mucho lo que viene después hay otro que va que alguno tendría que potenciar en Arica porque llega a toda la zona de Londrina en Brasil, donde se produce gran cantidad de soya mucho lo que viene. Después hay otro que va, que alguno tendría que potenciar en Arica, porque llega a toda la zona de Londrina en Brasil, donde se produce gran cantidad de soya. Y después si vamos bajando, aquí ahora Argentina descubrió su potencia minera. Bueno, y ahora surge, ¿no es cierto?, la posibilidad de que los yacimientos en el lado argentino tengan la misma potencialidad que tenemos aquí en Chile. Y eso nos abre los ojos a decir, aquí hay una oportunidad. Pero esa oportunidad, claro, a lo mejor va a tardar cuatro o cinco años hasta que se materialice. Pero ¿quién pone la primera piedra? En el estudio, en el impacto ambiental, en la ejecución. Bueno, ahí podemos juntarnos de nuevo. El Ejecutivo, Presidente, Delegado, Gobernador, Alcalde, Parlamentario. Es decir, bueno, ¿esto a cuántos años es prioridad? Pero uno se proyecta. Nosotros no queremos ser un gobierno de cuatro años que termine con otro gobierno cambiando todo. Bueno, por eso nosotros hablamos de un Parlamento para Chile, un gobierno de unidad nacional. Si nosotros ganamos, para que estos proyectos no queden en el olvido y llegue otro gobierno y priorice el de la Serena. Porque aquí se van combo y combo, con coquimbo. Dicen, no, es que aquí tenemos pasos negros, aguas negras, aguas negras. Y lo tiraron de prioridad en el gobierno, se está en piñera, después lo bajaron, después lo subieron. Así no se trabaja. Pasemos a otros temas, José Antonio. Hablemos de seguridad, un tema que es transversal en todo el país. La comuna de Copiapó, de acuerdo al informe del CESCRO, del Centro de Estudios en Seguridad y Crimen Organizado, puso a la comuna de Copiapó en el top 15 en lo que es crimen organizado. ¿Cuáles son las principales iniciativas políticas que se tienen dentro del plan de gobierno en cuanto a temas de seguridad? ¿Hay alguna priorización, me imagino, con las comunas que tienen un mayor impacto en este tipo de crímenes? Sí, nosotros aquí de nuevo vamos a ir por parte, y hemos separado distintas acciones. La primera acción es cerrar la frontera, en los pasos no habilitados, porque gran parte del crimen organizado de Chile adoptó las formas, o se instalaron grupos internacionales en Chile. Y sí, se instalaron aquí en Copiaboy, al igual que en otras ciudades. Y uno puede ver la inse en Copiaboyle, igual que en otras ciudades. Y uno puede ver la inseguridad en el centro, para qué decir si uno va a los faldeos de los cerros, ¿no es cierto? Yo llegaba arriba, al último lugar de un campamento que está, no sé si en Diego Almagro o en la calle de Urd almeida, no me acuerdo ahí una calle muy larga llegué hasta el top y vi de todo edificios grandes, gente que yo diría, a lo mejor andarmado peligroso, pero primero cerrar las fronteras después hacer un cambio radical en el sistema carcelario. Con el sistema penitenciario y las reglas penitenciarias que tenemos hoy día. Los extranjeros, una cárcel especial para ellos. Porque incluso ellos son mucho más rudos en algunos momentos que los delincuentes chilenos que tenían ciertos códigos. Después tenemos un plan que se llama Implacable. es ir a buscarlo a los que están libres, los que están ya presos, aislados completamente, y más si son extranjeros de crimen organizado. Después darle toda la fuerza y el respaldo, no solamente equipamiento, decirle a las policías, usted va a tener respaldo político y jurídico, darle más atribuciones y más recursos a los fiscales, al Poder Judicial y también a la Contraloría, que lo pidió. Si nosotros no nos dejamos fiscalizar a nosotros, la corrupción puede afectar el combate al crimen organizado. Y la fiscalía requiere implementos y recursos tecnológicos para perseguirlo. Si la tecnología avanza mucho, y como estas son empresas transnacionales, y digo empresas porque claramente funcionan como una empresa, ellos no tienen frontera, no tienen límites legales, ellos no están preocupados de la protección de datos. Ellos hackean las bases de datos y secuestran hoy día a veces no solo personas, sino que bases de datos de empresas. Tenemos ahí desarrolladas distintas fórmulas para ir enfrentándolo en todas las áreas, en el tema fronterizo, en el tema tecnológico, en el tema bancario, en el tema territorial, en el tema de las usurpaciones. Si hoy día gran parte de lo que conocemos como tomas......porque antes conocíamos como campamentos......hoy día muchas de las tomas son frutos del crimen organizado......que se toma a un lugar, lo lotea irregularmente......le hace postación de luz eléctrica......les entrega tanques de agua potable......y después mantiene una empresa de repartición de agua. O sea, tiene una especie de ciudadela, tiene como una especie de mini municipio dentro de la toma. Y vamos a ir por ello. No podemos hacerlo todo de una vez, pero les vamos a advertir. Hoy día vamos a ir por este sector, mañana por ustedes, mejor retírense. Se hizo ahora recién una radicación en Santiago, donde se había instalado una toma en una quebrada. Bueno, imagínense, aquí también hay tomas en lugares que fueron arrasados por los aluviones. Nosotros tenemos que velar por la vida de las personas, por la vida de los niños, que a veces con padres irresponsables, padres que infringieron la norma al entrar a Chile, padres que se instalaron en lugares no aptos para la vida humana, están ahí bajo riesgo. Bueno, nosotros vamos a hacernos cargo. Y aquí hay más de cien campamentos y falta más de 13.000 viviendas en la región. Bueno, usted toca el tema de la falta de recursos en Contraloría. Nos quedan muy pocos minutos, respuestas rápidas antes de finalizar. ¿Qué le ha parecido la labor de Dorothy Pérez y también esta ovación que recibió el ENADE hace unos días? Un justo reconocimiento para alguien que con los mismos fondos, con el mismo personal, nos ha ahorrado más de 100 millones de dólares solo en controlar las licencias médicas falsas. ¿La llamaría a un eventual gobierno? No, no, no. Ella tiene que estar ahí y fiscalizar al que gane. Yo puedo ganar y ojalá nos fiscalice. Y para eso yo creo que este mismo gobierno debe ir a darle más recursos. Para que los que se van estén tranquilos. Nosotros, si ellos no les dan, les vamos a dar, porque también queremos que fiscalice a fondo todas las instituciones que dependen del Estado. Pero este gobierno, así como nos quitó la glosa republicana, que ponga la glosa de la Contraloría. Porque por un lado no nos quieren dejar recursos a cualquier oposición que ganemos, pero todo lo que estaba en la glosa republicana le ponga la glosa de la Contraloría porque por un lado no nos quieren dejar recursos a cualquier oposición que ganemos pero todo lo que estaba en la glosa republicana le hago un desafío presidente pasa eso a la Contraloría para que usted se haya tranquilo de que nos van a fiscalizar mucho más que a usted con el el Contralor anterior porque el Contralor anterior tenía un lorito el Contralorito que se el contralor anterior tenía un lorito, el contralorito, que se dedicaba a hacer memes, una vergüenza. Esta contralora no hace memes, entrega informes, y nos explicaba que entregaba informes de una plana para que todo chileno pudiera ver en resumen lo que ella estaba haciendo. Así que yo me alegraría mucho de que el presidente, la glosa republicana que nos quitó, se la pasara completita a la Contraloría. Algo que le dé a la Fiscalía también. Claro que sí, al Ministerio Público. Bueno, ¿cuál es su análisis que realiza luego de lo que ocurrió en el tema de la Comisión Nacional de Energía? que le dé a la Fiscalía también. Claro que sí, al Ministerio Público. Bueno, ¿cuál es su análisis que realiza luego de lo que ocurrió en el tema de la Comisión Nacional de Energía, el error de cálculo que indicaron? Este es más que un error de cálculo, es una negligencia total, porque, claro, ahora andan buscando responsables si era del 2017, del 2019 están tratando de hacer un transgobierno que es Piñera, que era Bachelet llevan tres años y medio y en tres años y medio nadie le metió un número, nadie hizo una consolidación de datos. Es decir, el ministro está pintado. O sea, yo fuera el ministro, ya habría presentado mi renuncia, voluntaria. Presidente, mire, ¿para qué lo voy a seguir generando problemas yo? Ahí está mi renuncia. Espero que el presidente tenga el carácter, la decisión, de despedir a alguien. Si no fue capaz de despedir a Monsalve por algo muy grave, que era el abuso sobre una subalterna. Espero que en este caso tenga la valentía. Porque la única valentía que tuvo fue para echar a un ministro que era de un partido que no le hizo caso para ir a una lista única si es de verdad una vergüenza la única vez que sacó carácter es porque le dio un berrinche político pero cuando se afecta el patrimonio se afecta la calidad de vida de las personas, todavía no se pronuncia, porque viene en viaje. No lo molesten hasta que aterricen. ¿Apoya la acusación constitucional a Pardón? O sea, claramente, los parlamentarios tienen que hacer ejercicio de sus facultades. Yo nunca he dicho, hagamos esto, hagamos lo otro. Espero a que los parlamentarios hagan y lo he respaldado. He respaldado todas las acusaciones constitucionales. Casi todas han terminado... que hacer ejercicio de sus facultades. Yo nunca he dicho, hagamos esto, hagamos lo otro, espero a que los parlamentarios hagan y lo he respaldado. He respaldado todas las acusaciones constitucionales. Casi todas han terminado con la salida de los ministros. No por la acusación, sino porque el presidente se da cuenta finalmente que no puede resistir la presión. El único que ha zafado de esto es Carlos Montes. Y ahí de nuevo el presidente no dice nada. No fue capaz de reconstruir. Ha contratado gente de manera reprobada por la Contraloría. No se sabe si nos va a dejar una deuda de mil millones o de cien millones. Bueno, y ahí sigue. Entonces, el presidente mira al techo. ¿Cuáles son sus próximas actividades aquí en la región de Atacama? Bueno, ahora hoy espero poder pasar a la Feria Forede, que estuve el año pasado. Gran evento de desarrollo para el tema de la minería, de la gran minería pequeña y mediana, y también para los emprendedores que atiendan la minería. Creo que vale la pena que las autoridades también pongan en valor que en regiones se realizan actividades relevantes e importantes. Y después tenemos reuniones en temas de transportes, en temas de sanitaria, de conectividad, así que tenemos una agenda bien entretenida. ¿Estará presente en la ceremonia de los buses eléctricos? No creo que alcance, y ahí hay toda una discusión, porque llevaron los buses eléctricos al paraíso y no calcularon bien si se la podía o no, si daba bien las vueltas en los lugares más estrechos. Muchas veces se hacen políticas desde Santiago y no consideran la realidad local. Yo me sorprendo a veces con las famosas ciclovías, que la ocupa re poca gente, porque no se hizo, primero, el trabajo cultural del uso de la bicicleta, del scooter, porque esto lleva una previa. Entonces, yo transmito en las universidades, en los colegios, el buen uso y el uso seguro del tema de las bicicletas. Hago corredores permanentes porque ahora uno se encuentra con una ciclovía que es de dos cuadras. Y después, salves quien pueda, la ley de la selva. Entonces, hay mucha política que no está bien aplicada. José Antonio, le quiero agradecer estos minutos con nostálgica. Le agradezco que haya llegado aquí nuevamente. Muchas gracias a ustedes, que estén muy bien. Bien. Nosotros finalizamos también el programa de hoy. Que estén bien.",
  "segments": [
    {
      "start": 0.0,
      "end": 18.92,
      "text": "Bien, y ya estamos de regreso. Bueno, todo este preámbulo fue porque ya está aquí en nuestro estudio José Antonio Kast.",
      "speaker": "SPK2"
    },
    {
      "start": 19.02,
      "end": 21.92,
      "text": "¿Cómo le va, José Antonio? Bienvenido a Nostálgica nuevamente.",
      "speaker": "SPK2"
    },
    {
      "start": 22.22,
      "end": 24.68,
      "text": "Muy bien, muchas gracias. Disculpen el retraso.",
      "speaker": "Kast"
    },
    {
      "start": 24.9,
      "end": 29.26,
      "text": "Estábamos con una actividad aquí en una de las esquinas principales de Coquepó",
      "speaker": "Kast"
    },
    {
      "start": 29.26,
      "end": 36.16,
      "text": "entregando información volantes de cada uno de nuestros candidatos al Senado y a la Cámara de Diputados.",
      "speaker": "Kast"
    },
    {
      "start": 36.68,
      "end": 45.56,
      "text": "Bueno, aprovechemos el tiempo entonces para poder conversar acerca de distintos temas de la contingencia nacional y también de la contingencia regional.",
      "speaker": "SPK2"
    },
    {
      "start": 45.84,
      "end": 66.76,
      "text": "Bueno, y uno de los temas que siempre ha estado en realidad, nunca se le ha podido poner el cascabel al gato, es el tema de la descentralización. Ocurre con Atacama y también con el resto de las regiones del país. Dentro del programa de gobierno, el presidente Boric indicó que iba a eliminar el delegado presidencial.",
      "speaker": "SPK2"
    },
    {
      "start": 67.7,
      "end": 74.24,
      "text": "Vemos que todavía está esta figura dentro de lo que es el aparataje estatal.",
      "speaker": "SPK2"
    },
    {
      "start": 75.12,
      "end": 80.84,
      "text": "Por otro lado, los gobernadores regionales también reclaman eso mismo, que se iba a hacer eso, no se hizo,",
      "speaker": "SPK2"
    },
    {
      "start": 81.3,
      "end": 87.38,
      "text": "y se tiene amarrado de manos a los gobernadores, principalmente lo que es la ejecución del presupuesto público,",
      "speaker": "SPK2"
    },
    {
      "start": 87.48,
      "end": 93.44,
      "text": "también que todo se tiene que llevar a Santiago, y al final no hay una autonomía en las regiones.",
      "speaker": "SPK2"
    },
    {
      "start": 93.48,
      "end": 95.08,
      "text": "¿De qué manera se puede abordar ese tema?",
      "speaker": "SPK2"
    },
    {
      "start": 95.38,
      "end": 100.32,
      "text": "Bueno, yo diría que en temas de descentralización lo principal es hacer bien el trabajo.",
      "speaker": "Kast"
    },
    {
      "start": 101.6,
      "end": 108.48,
      "text": "Yo he estado ya dos veces en reuniones donde nos han convocado los gobernadores en la elección anterior, tuvimos en Concepción.",
      "speaker": "Kast"
    },
    {
      "start": 109.1,
      "end": 110.58,
      "text": "Y efectivamente el",
      "speaker": "Kast"
    },
    {
      "start": 110.58,
      "end": 114.1,
      "text": "candidato Boric, hoy presidente, dijo que él iba a terminar con la figura de los",
      "speaker": "Kast"
    },
    {
      "start": 114.1,
      "end": 118.34,
      "text": "delegados. El candidato Kast, que es nuevamente candidato, dijo que no los iba a",
      "speaker": "Kast"
    },
    {
      "start": 118.34,
      "end": 122.28,
      "text": "eliminar. Y yo mantengo mi línea, porque yo creo",
      "speaker": "Kast"
    },
    {
      "start": 122.28,
      "end": 125.6,
      "text": "que el problema no es el tema del delegado, porque el",
      "speaker": "Kast"
    },
    {
      "start": 125.6,
      "end": 126.56,
      "text": "presidente requiere una",
      "speaker": "Kast"
    },
    {
      "start": 126.56,
      "end": 128.72,
      "text": "articulación directa con el",
      "speaker": "Kast"
    },
    {
      "start": 128.72,
      "end": 130.1,
      "text": "gobernador y con los gobiernos",
      "speaker": "Kast"
    },
    {
      "start": 130.1,
      "end": 132.06,
      "text": "regionales, y el delegado",
      "speaker": "Kast"
    },
    {
      "start": 132.06,
      "end": 133.1,
      "text": "también tiene que articular,",
      "speaker": "Kast"
    },
    {
      "start": 133.6,
      "end": 134.22,
      "text": "pero tiene que ser un buen",
      "speaker": "Kast"
    },
    {
      "start": 134.22,
      "end": 135.84,
      "text": "delegado, tiene que ser alguien",
      "speaker": "Kast"
    },
    {
      "start": 135.84,
      "end": 139.0,
      "text": "que conozca, y que junto con el",
      "speaker": "Kast"
    },
    {
      "start": 139.0,
      "end": 144.16,
      "text": "gobernador, junto con las autoridades locales, diseñe un plan de desarrollo local regional.",
      "speaker": "Kast"
    },
    {
      "start": 144.38,
      "end": 150.26,
      "text": "Y eso no ha existido. Ayer sí tuve una grata sorpresa porque me entregaron un plan de desarrollo regional.",
      "speaker": "Kast"
    },
    {
      "start": 150.46,
      "end": 150.98,
      "text": "El ERDA.",
      "speaker": "SPK9"
    },
    {
      "start": 151.42,
      "end": 157.28,
      "text": "Elaborado, ¿no es cierto?, por el gobierno regional, por el señor gobernador, electo por la ciudadanía,",
      "speaker": "Kast"
    },
    {
      "start": 157.62,
      "end": 164.12,
      "text": "en conjunto también con el mundo industrial, el mundo artesanal, el mundo agrícola, el mundo comercial,",
      "speaker": "Kast"
    },
    {
      "start": 164.34,
      "end": 166.06,
      "text": "el mundo del turismo, el mundo de la pesca.",
      "speaker": "Kast"
    },
    {
      "start": 166.48,
      "end": 167.68,
      "text": "Porque nadie tiene que excluirse.",
      "speaker": "Kast"
    },
    {
      "start": 168.3,
      "end": 175.28,
      "text": "Porque aquí a veces dicen, no, yo quiero mantener solamente la pesca artesanal y no quiero puertos porque",
      "speaker": "Kast"
    },
    {
      "start": 175.28,
      "end": 181.24,
      "text": "me perjudican a mi pesca, yo quiero solo mantener los espacios de la naturaleza, pero me perjudican",
      "speaker": "Kast"
    },
    {
      "start": 181.24,
      "end": 186.82,
      "text": "de nuevo los puertos, yo no quiero mineras porque me echan a perder el medio ambiente.",
      "speaker": "Kast"
    },
    {
      "start": 187.32,
      "end": 191.76,
      "text": "Bueno, esto no es contra el medio ambiente, es con el medio ambiente y con autoridades que se coordinen.",
      "speaker": "Kast"
    },
    {
      "start": 192.54,
      "end": 199.18,
      "text": "Efectivamente es un problema el desfile de alcaldes y de gobernadores y de cores a Santiago porque todo se resuelve allá.",
      "speaker": "Kast"
    },
    {
      "start": 199.82,
      "end": 203.48,
      "text": "Nosotros queremos un gobierno digital. Qu queremos poner en relevancia cada región.",
      "speaker": "Kast"
    },
    {
      "start": 203.98,
      "end": 208.78,
      "text": "Esta es una región fundamental, aquí late el corazón minero de Chile, por años.",
      "speaker": "Kast"
    },
    {
      "start": 209.46,
      "end": 214.36,
      "text": "Bueno, aquí ¿qué problema hay? ¿Qué le ponen trabas, impuestos, multas, regulaciones?",
      "speaker": "Kast"
    },
    {
      "start": 214.94,
      "end": 216.1,
      "text": "Ayer en una",
      "speaker": "Kast"
    },
    {
      "start": 216.1,
      "end": 221.76,
      "text": "reunión ampliada yo decía, miren, nosotros necesitamos energía eléctrica. En Santiago,",
      "speaker": "Kast"
    },
    {
      "start": 221.88,
      "end": 225.96,
      "text": "aquí hay energía. Estamos con todo el problema de las cuentas de la luz. Bueno, las cuentas de la",
      "speaker": "Kast"
    },
    {
      "start": 225.96,
      "end": 232.68,
      "text": "luz estamos discutiendo hoy día el 1%, el 2%, que ya es grave, porque sube la cuenta por un error, sube el IPC, la inflación, por lo mismo.",
      "speaker": "Kast"
    },
    {
      "start": 233.1,
      "end": 241.7,
      "text": "Pero esto no sería lo mismo si tuviésemos una nueva línea de transmisión desde el norte a Santiago, y la línea Camarlo Aguirre está detenida por una familia de chinchillas.",
      "speaker": "Kast"
    },
    {
      "start": 242.38,
      "end": 245.38,
      "text": "¿Y la familia chilenaena si yo no discuto",
      "speaker": "Kast"
    },
    {
      "start": 245.38,
      "end": 248.58,
      "text": "que hay que cuidar la chinchilla pero son millones de personas que están",
      "speaker": "Kast"
    },
    {
      "start": 248.58,
      "end": 253.02,
      "text": "pagando un exceso de luz porque la luz la energía está pero no puede llegar a",
      "speaker": "Kast"
    },
    {
      "start": 253.02,
      "end": 257.08,
      "text": "santiago entonces hagamos un estudio traslademos la familia de la chinchilla",
      "speaker": "Kast"
    },
    {
      "start": 257.08,
      "end": 260.0,
      "text": "llevémosla dos kilómetros más allá, hagámosle un hábitat.",
      "speaker": "Kast"
    },
    {
      "start": 261.34,
      "end": 264.44,
      "text": "Si todos los animales pueden adaptarse,",
      "speaker": "Kast"
    },
    {
      "start": 264.66,
      "end": 266.32,
      "text": "si yo les acomodo la situación.",
      "speaker": "Kast"
    },
    {
      "start": 266.74,
      "end": 269.2,
      "text": "En Santiago, un hospital se retrasa años",
      "speaker": "Kast"
    },
    {
      "start": 269.2,
      "end": 271.28,
      "text": "porque, de nuevo, alguien dice",
      "speaker": "Kast"
    },
    {
      "start": 271.28,
      "end": 273.82,
      "text": "que las arañitas tienen que tener un corredor ecológico",
      "speaker": "Kast"
    },
    {
      "start": 273.82,
      "end": 278.18,
      "text": "de una punta del hospital al otro y el Hospital del Instituto Nacional del Cáncer está detenido.",
      "speaker": "Kast"
    },
    {
      "start": 278.64,
      "end": 286.88,
      "text": "Por lo tanto, yo creo que el problema no está en el gobernador, en el delegado, está en la mala administración de los recursos y de las personas.",
      "speaker": "Kast"
    },
    {
      "start": 287.18,
      "end": 292.24,
      "text": "Y ahora que toca el tema medioambiental, la región de Atacama, bueno, y gran parte del norte del país,",
      "speaker": "SPK2"
    },
    {
      "start": 292.74,
      "end": 297.38,
      "text": "de hecho hasta la quinta región más o menos, el recurso hídrico es un tema bien complicado.",
      "speaker": "SPK2"
    },
    {
      "start": 297.98,
      "end": 301.2,
      "text": "¿Cómo se puede agregar dentro de todo esto el tema del recurso hídrico?",
      "speaker": "SPK2"
    },
    {
      "start": 301.32,
      "end": 309.26,
      "text": "Bueno, yo fui parlamentario cuando aquí estaba toda la discusión, no sé si era el arsénico o era algún metal en el agua potable.",
      "speaker": "Kast"
    },
    {
      "start": 309.86,
      "end": 315.0,
      "text": "Y esta vez es de la ciudad que he visitado que más consumo de agua en bidones tiene en Chile.",
      "speaker": "Kast"
    },
    {
      "start": 316.1,
      "end": 316.94,
      "text": "Y el agua está.",
      "speaker": "SPK7"
    },
    {
      "start": 317.74,
      "end": 320.24,
      "text": "El agua está en la cordillera, está en las napas y está en el mar",
      "speaker": "Kast"
    },
    {
      "start": 320.24,
      "end": 322.06,
      "text": "pero de nuevo las discusiones",
      "speaker": "Kast"
    },
    {
      "start": 322.06,
      "end": 324.24,
      "text": "eternas, puedo hacer o no puedo",
      "speaker": "Kast"
    },
    {
      "start": 324.24,
      "end": 325.02,
      "text": "hacer una desaladora",
      "speaker": "Kast"
    },
    {
      "start": 325.02,
      "end": 328.36,
      "text": "en algún momento alguien me dijo, mira en Caldera",
      "speaker": "Kast"
    },
    {
      "start": 328.36,
      "end": 330.06,
      "text": "hay una desaladora que se construyó",
      "speaker": "Kast"
    },
    {
      "start": 330.06,
      "end": 331.74,
      "text": "a bajo precio y que hace",
      "speaker": "Kast"
    },
    {
      "start": 331.74,
      "end": 333.8,
      "text": "un sistema integrado al sistema",
      "speaker": "Kast"
    },
    {
      "start": 333.8,
      "end": 337.54,
      "text": "de agua potable, a través de CONSA y lo está administrando la sanitaria.",
      "speaker": "SPK2"
    },
    {
      "start": 337.6,
      "end": 343.44,
      "text": "Claro, yo la vi, esa planta puede crecer, esa planta tiene más capacidad y hoy día",
      "speaker": "Kast"
    },
    {
      "start": 343.44,
      "end": 347.48,
      "text": "le está entregando agua copiapúa, caldera, chañeral y está mezclando las aguas para",
      "speaker": "Kast"
    },
    {
      "start": 347.48,
      "end": 353.26,
      "text": "mejorar la calidad porque el agua desalada tiene mejor estabilidad para tratarla como agua potable.",
      "speaker": "Kast"
    },
    {
      "start": 353.72,
      "end": 358.62,
      "text": "Pero esto también podría utilizarse para la agricultura, porque se usa para la minería.",
      "speaker": "Kast"
    },
    {
      "start": 359.22,
      "end": 363.84,
      "text": "Bueno, podemos complementar las cosas, pero si llega alguien con un cartel que dice",
      "speaker": "Kast"
    },
    {
      "start": 363.84,
      "end": 368.34,
      "text": "no quiero más plantas desaladoras porque se aumenta la temperatura del agua se mueren",
      "speaker": "Kast"
    },
    {
      "start": 368.34,
      "end": 373.24,
      "text": "los peces hay países que generan una gran cantidad estas plantas no se ha",
      "speaker": "Kast"
    },
    {
      "start": 373.24,
      "end": 378.1,
      "text": "muerto ni un pez no se ha salado más el agua y quien quiera estudiar el tema que",
      "speaker": "Kast"
    },
    {
      "start": 378.1,
      "end": 387.78,
      "text": "vaya a la planta de caldera es ilógógico que yo bote el agua, perdón, la sal, en el mismo lugar donde yo capto el",
      "speaker": "Kast"
    },
    {
      "start": 387.78,
      "end": 393.1,
      "text": "agua para desalar. Sería un pésimo negocio. Y eso demuestra que la sal se diluye muy rápido",
      "speaker": "Kast"
    },
    {
      "start": 393.1,
      "end": 399.3,
      "text": "y que me permite captar el agua de mar a 50, 100 metros de ahí y ya no tengo problemas de salinidad.",
      "speaker": "Kast"
    },
    {
      "start": 400.08,
      "end": 411.22,
      "text": "Entonces, de nuevo, hay mitos que impiden el desarrollo y son mitos que a veces protegen, en este caso, como le decía, una arañita, una chinchilla, pero desprotegen a millones de chilenos.",
      "speaker": "Kast"
    },
    {
      "start": 411.66,
      "end": 423.0,
      "text": "Otro de los temas, y que es muy visibilizado en la región de Atacama, es lo poco atractiva que es la región para los jóvenes profesionales.",
      "speaker": "SPK2"
    },
    {
      "start": 425.34,
      "end": 429.32,
      "text": "Bueno, el mejor ejemplo son los",
      "speaker": "SPK2"
    },
    {
      "start": 429.32,
      "end": 430.78,
      "text": "especialistas médicos. Se",
      "speaker": "SPK2"
    },
    {
      "start": 430.78,
      "end": 431.88,
      "text": "construyó, pues se va a",
      "speaker": "SPK2"
    },
    {
      "start": 431.88,
      "end": 434.2,
      "text": "construir esta facultad de",
      "speaker": "SPK2"
    },
    {
      "start": 434.2,
      "end": 435.52,
      "text": "medicina que fue, ha sido un",
      "speaker": "SPK2"
    },
    {
      "start": 435.52,
      "end": 437.54,
      "text": "gran aporte, pero están esas",
      "speaker": "SPK2"
    },
    {
      "start": 437.54,
      "end": 442.74,
      "text": "dudas, oiga, vamos a, vamos a generar profesionales jóvenes,",
      "speaker": "SPK2"
    },
    {
      "start": 443.3,
      "end": 448.14,
      "text": "pero está el miedo de que se nos vayan también porque no es una región atractiva.",
      "speaker": "SPK2"
    },
    {
      "start": 448.26,
      "end": 456.3,
      "text": "¿Cómo se podrían generar alguna política pública para poder tener estos profesionales.",
      "speaker": "SPK2"
    },
    {
      "start": 456.32,
      "end": 458.1,
      "text": "Aquí hay un dilema permanente en Chile.",
      "speaker": "Kast"
    },
    {
      "start": 458.4,
      "end": 461.7,
      "text": "Donde no hay universidades, dicen que vengan las universidades para que los jóvenes no se vayan.",
      "speaker": "Kast"
    },
    {
      "start": 462.12,
      "end": 465.68,
      "text": "Y donde hay universidades, dicen que los jóvenes se quieren ir después de que estudien la universidad.",
      "speaker": "Kast"
    },
    {
      "start": 466.22,
      "end": 467.06,
      "text": "Entonces esto no termina nunca.",
      "speaker": "Kast"
    },
    {
      "start": 468.02,
      "end": 477.04,
      "text": "Cada uno tiene que hacer su labor y su trabajo. Hay ciudades donde, o pueblos, o comunas, donde uno no podría",
      "speaker": "Kast"
    },
    {
      "start": 477.04,
      "end": 480.58,
      "text": "instalar una universidad porque no hay profesores. Yo le digo, ¿usted tiene los mejores profesores",
      "speaker": "Kast"
    },
    {
      "start": 480.58,
      "end": 487.4,
      "text": "aquí en Copiapó? O hay jóvenes que postulan a otras universidades porque dicen, en realidad, si yo tuviera mejores profesores aquí, no postularía a otros?",
      "speaker": "Kast"
    },
    {
      "start": 487.86,
      "end": 496.96,
      "text": "Entonces, imagínense que yo quiero llevar una universidad, no sé, a Huasco. Si no tengo",
      "speaker": "Kast"
    },
    {
      "start": 496.96,
      "end": 500.78,
      "text": "la mejor calidad en Copiapó, va a ser difícil que yo la logre en Huasco.",
      "speaker": "Kast"
    },
    {
      "start": 501.32,
      "end": 503.02,
      "text": "Después, partamos desde abajo.",
      "speaker": "Kast"
    },
    {
      "start": 503.48,
      "end": 516.26,
      "text": "¿Cómo va a ser atractivo el destino si aquí se hicieron famosos por el tema de la mala calidad de la educación básica y media",
      "speaker": "Kast"
    },
    {
      "start": 516.26,
      "end": 517.8,
      "text": "si aquí un joven",
      "speaker": "Kast"
    },
    {
      "start": 517.8,
      "end": 520.26,
      "text": "de apellido Rivera, le ganó en una discusión",
      "speaker": "Kast"
    },
    {
      "start": 520.26,
      "end": 522.06,
      "text": "a un Ceremi",
      "speaker": "Kast"
    },
    {
      "start": 522.06,
      "end": 524.1,
      "text": "Celles, que era un operador",
      "speaker": "Kast"
    },
    {
      "start": 524.1,
      "end": 526.3,
      "text": "político, porque la tómbola",
      "speaker": "Kast"
    },
    {
      "start": 526.3,
      "end": 528.18,
      "text": "no le permitió postular",
      "speaker": "Kast"
    },
    {
      "start": 528.18,
      "end": 529.76,
      "text": "con sus resultados académicos",
      "speaker": "Kast"
    },
    {
      "start": 529.76,
      "end": 530.94,
      "text": "después de su mérito a eso.",
      "speaker": "Kast"
    },
    {
      "start": 531.08,
      "end": 532.38,
      "text": "Entonces, voy más arriba.",
      "speaker": "Kast"
    },
    {
      "start": 532.88,
      "end": 534.14,
      "text": "Y los colegios.",
      "speaker": "Kast"
    },
    {
      "start": 534.72,
      "end": 535.66,
      "text": "Estuve en alto auspicio.",
      "speaker": "Kast"
    },
    {
      "start": 536.06,
      "end": 539.06,
      "text": "El Colegio Bicentenario Minero Juan Pablo II.",
      "speaker": "Kast"
    },
    {
      "start": 539.58,
      "end": 561.26,
      "text": "Que es un proyecto que trabaja junto con la Minera Coyahuasi, junto con la Sociedad Nacional de Criptura el proyecto educativo y los jóvenes que van al técnico profesional, la mitad de la generación, cerca de 90, de esos 70 terminan trabajando en temas tecnológicos e importantes en Coyahuasi. Bueno, aquí, ¿qué hacemos? Tenemos que tener un buen gobernador,",
      "speaker": "Kast"
    },
    {
      "start": 561.38,
      "end": 564.52,
      "text": "tenemos que tener un buen delegado, tenemos que tener un buen alcalde, tenemos que tener un buen",
      "speaker": "Kast"
    },
    {
      "start": 564.52,
      "end": 568.78,
      "text": "director del SLEP y decir, aquí tenemos grandes mineras. ¿Por qué no hacemos liceos técnicos",
      "speaker": "Kast"
    },
    {
      "start": 568.78,
      "end": 573.64,
      "text": "profesionales? Porque la educación es un proceso continuo. Algunos dicen, voy a estudiar ingeniería.",
      "speaker": "Kast"
    },
    {
      "start": 574.04,
      "end": 578.0,
      "text": "Seis años, salen y quedan con un lindo título y quedan desfasados.",
      "speaker": "Kast"
    },
    {
      "start": 578.74,
      "end": 584.3,
      "text": "Aquí hay mucho trabajo en temas mineros, en temas agrícolas. Esta era una potencia agrícola también.",
      "speaker": "Kast"
    },
    {
      "start": 585.0,
      "end": 594.72,
      "text": "Bueno, ¿qué está haciendo la universidad en la investigación de la contaminación? En la investigación del, ayer me hablaban del quitral, que es un parásito, ¿no es cierto?, que afecta a los olivos.",
      "speaker": "Kast"
    },
    {
      "start": 595.02,
      "end": 596.52,
      "text": "Esta es una potencia de exportación de olivos.",
      "speaker": "Kast"
    },
    {
      "start": 597.0,
      "end": 600.38,
      "text": "Bueno, ¿dónde está la universidad presentando proyectos de cómo presentamos más olivos?",
      "speaker": "Kast"
    },
    {
      "start": 600.76,
      "end": 606.64,
      "text": "¿Dónde está la universidad potenciando a los emprendedores de todos los valles que tienen productos increíbles para aportar?",
      "speaker": "Kast"
    },
    {
      "start": 607.2,
      "end": 616.02,
      "text": "El turismo, aunque es una ciudad maravillosa, en temas de cordillera, en temas de costa, o sea, es una potencia turística.",
      "speaker": "Kast"
    },
    {
      "start": 616.56,
      "end": 625.0,
      "text": "Bueno, ¿dónde está de nuevo la universidad preocupándose que sus egresados, a lo mejor en temas turísticos, en temas de pasos fronterizos, en el tema logístico?",
      "speaker": "Kast"
    },
    {
      "start": 626.16,
      "end": 637.68,
      "text": "Ustedes se dan cuenta de que cualquier producción minera en Argentina, si quisieran exportarla a ellos, son mil kilómetros hasta la costa de ellos para llegar a un puerto y de ahí cruzar por el canal de Panamá para llegar al Asia.",
      "speaker": "Kast"
    },
    {
      "start": 638.56,
      "end": 642.86,
      "text": "Nosotros, para ellos, estamos a 300 kilómetros de un puerto y vía directa al Asia.",
      "speaker": "Kast"
    },
    {
      "start": 643.36,
      "end": 647.34,
      "text": "Nosotros somos un país que podría ser una potencia de prestación de servicios logísticos.",
      "speaker": "Kast"
    },
    {
      "start": 647.66,
      "end": 649.08,
      "text": "Y eso necesita profesionales.",
      "speaker": "Kast"
    },
    {
      "start": 649.86,
      "end": 653.1,
      "text": "Ya que toque el tema de los puertos, del corredor bioceánico,",
      "speaker": "SPK2"
    },
    {
      "start": 653.46,
      "end": 658.12,
      "text": "en un principio no se tenía considerado la región de Atacama para un corredor bioceánico.",
      "speaker": "SPK2"
    },
    {
      "start": 659.34,
      "end": 663.44,
      "text": "Ahora, luego de que los parlamentarios impulsaron la idea de que lo incluyeran,",
      "speaker": "SPK2"
    },
    {
      "start": 663.82,
      "end": 671.32,
      "text": "pero aquí el tema de los puertos está bien complicado, no hay un calado ideal para poder recibir",
      "speaker": "SPK2"
    },
    {
      "start": 671.32,
      "end": 679.14,
      "text": "alto tonelaje en lo que son los buques. ¿Cómo se podría potenciar un corredor bioceánico",
      "speaker": "SPK2"
    },
    {
      "start": 679.14,
      "end": 684.32,
      "text": "en el norte, incluyendo de manera más protagónica también a la región de Atacama?",
      "speaker": "SPK2"
    },
    {
      "start": 684.6,
      "end": 686.34,
      "text": "Nosotros aquí no podemos hacer falsas promesas.",
      "speaker": "Kast"
    },
    {
      "start": 686.74,
      "end": 690.4,
      "text": "Nosotros no podemos prometer cuatro corredores bioceánicos de una.",
      "speaker": "Kast"
    },
    {
      "start": 690.82,
      "end": 692.64,
      "text": "Hoy en día se está priorizando el de Capricornio,",
      "speaker": "Kast"
    },
    {
      "start": 692.8,
      "end": 695.2,
      "text": "que es a la altura, no sé, un poquito pasada Antofagasta, y esericornio, que es a la altura de Antofagasta",
      "speaker": "Kast"
    },
    {
      "start": 695.2,
      "end": 697.52,
      "text": "y ese va a dar salida",
      "speaker": "Kast"
    },
    {
      "start": 697.52,
      "end": 699.74,
      "text": "a los puertos de Antofagasta, Mejillones",
      "speaker": "Kast"
    },
    {
      "start": 699.74,
      "end": 701.92,
      "text": "y Guique, e incluso podría llegar algún",
      "speaker": "Kast"
    },
    {
      "start": 701.92,
      "end": 704.0,
      "text": "contenedor",
      "speaker": "Kast"
    },
    {
      "start": 704.0,
      "end": 705.84,
      "text": "a Arica, porque es mucho lo que viene",
      "speaker": "Kast"
    },
    {
      "start": 705.84,
      "end": 708.0,
      "text": "después hay otro que va",
      "speaker": "Kast"
    },
    {
      "start": 708.0,
      "end": 709.96,
      "text": "que alguno tendría que potenciar en Arica",
      "speaker": "Kast"
    },
    {
      "start": 709.96,
      "end": 710.32,
      "text": "porque llega a toda la zona de Londrina en Brasil, donde se produce gran cantidad de soya mucho lo que viene. Después hay otro que va, que alguno tendría que potenciar en Arica,",
      "speaker": "SPK10"
    },
    {
      "start": 714.5,
      "end": 720.22,
      "text": "porque llega a toda la zona de Londrina en Brasil, donde se produce gran cantidad de soya. Y después si vamos bajando, aquí ahora Argentina descubrió su potencia minera. Bueno,",
      "speaker": "Kast"
    },
    {
      "start": 720.42,
      "end": 724.66,
      "text": "y ahora surge, ¿no es cierto?, la posibilidad de que los yacimientos en el lado argentino",
      "speaker": "Kast"
    },
    {
      "start": 724.66,
      "end": 727.4,
      "text": "tengan la misma potencialidad que tenemos aquí en Chile.",
      "speaker": "Kast"
    },
    {
      "start": 728.0,
      "end": 730.64,
      "text": "Y eso nos abre los ojos a decir, aquí hay una oportunidad.",
      "speaker": "Kast"
    },
    {
      "start": 731.3,
      "end": 735.02,
      "text": "Pero esa oportunidad, claro, a lo mejor va a tardar cuatro o cinco años hasta que se materialice.",
      "speaker": "Kast"
    },
    {
      "start": 735.36,
      "end": 739.82,
      "text": "Pero ¿quién pone la primera piedra? En el estudio, en el impacto ambiental, en la ejecución.",
      "speaker": "Kast"
    },
    {
      "start": 740.18,
      "end": 745.9,
      "text": "Bueno, ahí podemos juntarnos de nuevo. El Ejecutivo, Presidente, Delegado, Gobernador, Alcalde, Parlamentario.",
      "speaker": "Kast"
    },
    {
      "start": 745.98,
      "end": 750.08,
      "text": "Es decir, bueno, ¿esto a cuántos años es prioridad? Pero uno se proyecta.",
      "speaker": "Kast"
    },
    {
      "start": 750.44,
      "end": 754.64,
      "text": "Nosotros no queremos ser un gobierno de cuatro años que termine con otro gobierno cambiando todo.",
      "speaker": "Kast"
    },
    {
      "start": 755.2,
      "end": 758.42,
      "text": "Bueno, por eso nosotros hablamos de un Parlamento para Chile, un gobierno de unidad nacional.",
      "speaker": "Kast"
    },
    {
      "start": 758.42,
      "end": 764.18,
      "text": "Si nosotros ganamos, para que estos proyectos no queden en el olvido y llegue otro gobierno y priorice el de la Serena.",
      "speaker": "Kast"
    },
    {
      "start": 764.86,
      "end": 767.66,
      "text": "Porque aquí se van combo y combo, con coquimbo.",
      "speaker": "Kast"
    },
    {
      "start": 768.1,
      "end": 772.46,
      "text": "Dicen, no, es que aquí tenemos pasos negros, aguas negras, aguas negras.",
      "speaker": "Kast"
    },
    {
      "start": 772.92,
      "end": 776.6,
      "text": "Y lo tiraron de prioridad en el gobierno, se está en piñera, después lo bajaron, después lo subieron.",
      "speaker": "Kast"
    },
    {
      "start": 776.92,
      "end": 777.8,
      "text": "Así no se trabaja.",
      "speaker": "SPK4"
    },
    {
      "start": 778.46,
      "end": 781.32,
      "text": "Pasemos a otros temas, José Antonio.",
      "speaker": "SPK2"
    },
    {
      "start": 781.84,
      "end": 785.42,
      "text": "Hablemos de seguridad, un tema que es transversal en todo el país.",
      "speaker": "SPK2"
    },
    {
      "start": 786.54,
      "end": 789.9,
      "text": "La comuna de Copiapó, de acuerdo al informe del CESCRO,",
      "speaker": "SPK2"
    },
    {
      "start": 790.06,
      "end": 793.04,
      "text": "del Centro de Estudios en Seguridad y Crimen Organizado,",
      "speaker": "SPK2"
    },
    {
      "start": 793.98,
      "end": 799.14,
      "text": "puso a la comuna de Copiapó en el top 15 en lo que es crimen organizado.",
      "speaker": "SPK2"
    },
    {
      "start": 801.9,
      "end": 805.9,
      "text": "¿Cuáles son las principales iniciativas políticas que se tienen dentro del plan de gobierno en cuanto a temas de",
      "speaker": "SPK2"
    },
    {
      "start": 805.9,
      "end": 810.26,
      "text": "seguridad? ¿Hay alguna priorización, me imagino, con las comunas que tienen un mayor",
      "speaker": "SPK2"
    },
    {
      "start": 810.26,
      "end": 816.54,
      "text": "impacto en este tipo de crímenes? Sí, nosotros aquí de nuevo vamos a ir por parte, y hemos separado distintas",
      "speaker": "Kast"
    },
    {
      "start": 816.54,
      "end": 818.5,
      "text": "acciones. La primera acción es",
      "speaker": "Kast"
    },
    {
      "start": 818.5,
      "end": 820.04,
      "text": "cerrar la frontera, en los pasos",
      "speaker": "Kast"
    },
    {
      "start": 820.04,
      "end": 821.84,
      "text": "no habilitados, porque gran parte",
      "speaker": "Kast"
    },
    {
      "start": 821.84,
      "end": 823.14,
      "text": "del crimen organizado de Chile",
      "speaker": "SPK6"
    },
    {
      "start": 823.14,
      "end": 824.84,
      "text": "adoptó las formas, o se",
      "speaker": "Kast"
    },
    {
      "start": 824.84,
      "end": 827.22,
      "text": "instalaron grupos internacionales",
      "speaker": "Kast"
    },
    {
      "start": 827.22,
      "end": 829.0,
      "text": "en Chile. Y sí, se instalaron",
      "speaker": "Kast"
    },
    {
      "start": 829.0,
      "end": 829.94,
      "text": "aquí en Copiaboy, al igual que",
      "speaker": "Kast"
    },
    {
      "start": 829.94,
      "end": 830.58,
      "text": "en otras ciudades. Y uno puede ver la inse en Copiaboyle, igual que en otras ciudades.",
      "speaker": "Kast"
    },
    {
      "start": 831.04,
      "end": 837.22,
      "text": "Y uno puede ver la inseguridad en el centro, para qué decir si uno va a los faldeos de los cerros,",
      "speaker": "Kast"
    },
    {
      "start": 837.28,
      "end": 842.42,
      "text": "¿no es cierto? Yo llegaba arriba, al último lugar de un campamento que está, no sé si en Diego Almagro",
      "speaker": "Kast"
    },
    {
      "start": 842.42,
      "end": 845.4,
      "text": "o en la calle de Urd almeida, no me acuerdo ahí",
      "speaker": "Kast"
    },
    {
      "start": 845.4,
      "end": 847.0,
      "text": "una calle muy larga",
      "speaker": "Kast"
    },
    {
      "start": 847.0,
      "end": 848.58,
      "text": "llegué hasta el top",
      "speaker": "SPK5"
    },
    {
      "start": 848.58,
      "end": 851.36,
      "text": "y vi de todo",
      "speaker": "SPK3"
    },
    {
      "start": 851.36,
      "end": 853.54,
      "text": "edificios grandes, gente",
      "speaker": "Kast"
    },
    {
      "start": 853.54,
      "end": 856.16,
      "text": "que yo diría, a lo mejor andarmado",
      "speaker": "Kast"
    },
    {
      "start": 856.16,
      "end": 857.6,
      "text": "peligroso, pero",
      "speaker": "Kast"
    },
    {
      "start": 857.6,
      "end": 859.22,
      "text": "primero cerrar las fronteras",
      "speaker": "Kast"
    },
    {
      "start": 859.22,
      "end": 861.88,
      "text": "después hacer un cambio radical en el sistema carcelario.",
      "speaker": "Kast"
    },
    {
      "start": 862.22,
      "end": 864.88,
      "text": "Con el sistema penitenciario y las reglas penitenciarias que tenemos hoy día.",
      "speaker": "Kast"
    },
    {
      "start": 865.4,
      "end": 867.5,
      "text": "Los extranjeros, una cárcel especial para ellos.",
      "speaker": "Kast"
    },
    {
      "start": 868.02,
      "end": 874.52,
      "text": "Porque incluso ellos son mucho más rudos en algunos momentos que los delincuentes chilenos que tenían ciertos códigos.",
      "speaker": "Kast"
    },
    {
      "start": 875.4,
      "end": 880.26,
      "text": "Después tenemos un plan que se llama Implacable. es ir a buscarlo a los que están libres,",
      "speaker": "Kast"
    },
    {
      "start": 880.44,
      "end": 885.78,
      "text": "los que están ya presos, aislados completamente, y más si son extranjeros de crimen organizado.",
      "speaker": "Kast"
    },
    {
      "start": 886.24,
      "end": 900.64,
      "text": "Después darle toda la fuerza y el respaldo, no solamente equipamiento, decirle a las policías, usted va a tener respaldo político y jurídico, darle más atribuciones y más recursos a los fiscales, al Poder Judicial y también a la Contraloría, que lo pidió.",
      "speaker": "Kast"
    },
    {
      "start": 901.46,
      "end": 905.22,
      "text": "Si nosotros no nos dejamos fiscalizar a nosotros, la corrupción puede",
      "speaker": "Kast"
    },
    {
      "start": 905.22,
      "end": 911.9,
      "text": "afectar el combate al crimen organizado. Y la fiscalía requiere implementos y recursos",
      "speaker": "Kast"
    },
    {
      "start": 911.9,
      "end": 917.68,
      "text": "tecnológicos para perseguirlo. Si la tecnología avanza mucho, y como estas son empresas",
      "speaker": "Kast"
    },
    {
      "start": 917.68,
      "end": 921.04,
      "text": "transnacionales, y digo empresas porque claramente funcionan como una empresa,",
      "speaker": "Kast"
    },
    {
      "start": 921.48,
      "end": 925.52,
      "text": "ellos no tienen frontera, no tienen límites legales, ellos no están preocupados de la protección de datos.",
      "speaker": "Kast"
    },
    {
      "start": 926.18,
      "end": 932.3,
      "text": "Ellos hackean las bases de datos y secuestran hoy día a veces no solo personas, sino que bases de datos de empresas.",
      "speaker": "Kast"
    },
    {
      "start": 932.94,
      "end": 936.1,
      "text": "Tenemos ahí desarrolladas distintas fórmulas",
      "speaker": "Kast"
    },
    {
      "start": 936.1,
      "end": 940.48,
      "text": "para ir enfrentándolo en todas las áreas, en el tema fronterizo, en el tema tecnológico,",
      "speaker": "Kast"
    },
    {
      "start": 940.48,
      "end": 946.68,
      "text": "en el tema bancario, en el tema territorial, en el tema de las usurpaciones.",
      "speaker": "Kast"
    },
    {
      "start": 946.68,
      "end": 950.06,
      "text": "Si hoy día gran parte de lo que conocemos como tomas...",
      "speaker": "Kast"
    },
    {
      "start": 950.06,
      "end": 951.66,
      "text": "...porque antes conocíamos como campamentos...",
      "speaker": "Kast"
    },
    {
      "start": 951.66,
      "end": 955.0,
      "text": "...hoy día muchas de las tomas son frutos del crimen organizado...",
      "speaker": "Kast"
    },
    {
      "start": 955.0,
      "end": 957.86,
      "text": "...que se toma a un lugar, lo lotea irregularmente...",
      "speaker": "Kast"
    },
    {
      "start": 957.86,
      "end": 959.74,
      "text": "...le hace postación de luz eléctrica...",
      "speaker": "Kast"
    },
    {
      "start": 959.74,
      "end": 961.7,
      "text": "...les entrega tanques de agua potable...",
      "speaker": "Kast"
    },
    {
      "start": 961.7,
      "end": 964.36,
      "text": "...y después mantiene una empresa de repartición de agua.",
      "speaker": "Kast"
    },
    {
      "start": 965.46,
      "end": 970.88,
      "text": "O sea, tiene una especie de ciudadela, tiene como una especie de mini municipio dentro",
      "speaker": "Kast"
    },
    {
      "start": 970.88,
      "end": 975.08,
      "text": "de la toma. Y vamos a ir por ello. No podemos hacerlo todo de una vez, pero les vamos a",
      "speaker": "Kast"
    },
    {
      "start": 975.08,
      "end": 980.0,
      "text": "advertir. Hoy día vamos a ir por este sector, mañana por ustedes, mejor retírense.",
      "speaker": "Kast"
    },
    {
      "start": 980.44,
      "end": 987.16,
      "text": "Se hizo ahora recién una radicación en Santiago, donde se había instalado una toma en una quebrada.",
      "speaker": "Kast"
    },
    {
      "start": 987.84,
      "end": 991.86,
      "text": "Bueno, imagínense, aquí también hay tomas en lugares que fueron arrasados por los aluviones.",
      "speaker": "Kast"
    },
    {
      "start": 992.74,
      "end": 995.66,
      "text": "Nosotros tenemos que velar por la vida de las personas, por la vida de los",
      "speaker": "Kast"
    },
    {
      "start": 995.66,
      "end": 997.16,
      "text": "niños, que a veces con padres",
      "speaker": "Kast"
    },
    {
      "start": 997.16,
      "end": 998.78,
      "text": "irresponsables, padres que",
      "speaker": "Kast"
    },
    {
      "start": 998.78,
      "end": 999.68,
      "text": "infringieron la norma al",
      "speaker": "Kast"
    },
    {
      "start": 999.68,
      "end": 1001.12,
      "text": "entrar a Chile, padres que se",
      "speaker": "Kast"
    },
    {
      "start": 1001.12,
      "end": 1002.54,
      "text": "instalaron en lugares no aptos",
      "speaker": "Kast"
    },
    {
      "start": 1002.54,
      "end": 1004.22,
      "text": "para la vida humana, están ahí",
      "speaker": "Kast"
    },
    {
      "start": 1004.22,
      "end": 1006.28,
      "text": "bajo riesgo. Bueno, nosotros",
      "speaker": "Kast"
    },
    {
      "start": 1006.28,
      "end": 1008.06,
      "text": "vamos a hacernos cargo. Y aquí",
      "speaker": "Kast"
    },
    {
      "start": 1008.06,
      "end": 1013.42,
      "text": "hay más de cien campamentos y falta más de 13.000 viviendas en la región.",
      "speaker": "Kast"
    },
    {
      "start": 1013.96,
      "end": 1024.36,
      "text": "Bueno, usted toca el tema de la falta de recursos en Contraloría. Nos quedan muy pocos minutos, respuestas rápidas antes de finalizar.",
      "speaker": "SPK2"
    },
    {
      "start": 1024.66,
      "end": 1026.0,
      "text": "¿Qué le ha parecido la labor",
      "speaker": "SPK2"
    },
    {
      "start": 1026.62,
      "end": 1029.64,
      "text": "de Dorothy Pérez y también esta ovación que recibió el ENADE hace unos días?",
      "speaker": "SPK2"
    },
    {
      "start": 1029.72,
      "end": 1033.54,
      "text": "Un justo reconocimiento para alguien que con los mismos fondos, con el mismo personal,",
      "speaker": "Kast"
    },
    {
      "start": 1034.04,
      "end": 1039.32,
      "text": "nos ha ahorrado más de 100 millones de dólares solo en controlar las licencias médicas falsas.",
      "speaker": "Kast"
    },
    {
      "start": 1039.64,
      "end": 1043.0,
      "text": "¿La llamaría a un eventual gobierno?",
      "speaker": "SPK2"
    },
    {
      "start": 1043.82,
      "end": 1046.88,
      "text": "No, no, no. Ella tiene que estar ahí y fiscalizar al que gane.",
      "speaker": "Kast"
    },
    {
      "start": 1047.6,
      "end": 1050.08,
      "text": "Yo puedo ganar y ojalá nos fiscalice.",
      "speaker": "Kast"
    },
    {
      "start": 1050.56,
      "end": 1053.22,
      "text": "Y para eso yo creo que este mismo gobierno debe ir a darle más recursos.",
      "speaker": "Kast"
    },
    {
      "start": 1053.74,
      "end": 1056.0,
      "text": "Para que los que se van estén tranquilos.",
      "speaker": "Kast"
    },
    {
      "start": 1056.12,
      "end": 1062.52,
      "text": "Nosotros, si ellos no les dan, les vamos a dar, porque también queremos que fiscalice a fondo todas las instituciones que dependen del Estado.",
      "speaker": "Kast"
    },
    {
      "start": 1062.84,
      "end": 1068.24,
      "text": "Pero este gobierno, así como nos quitó la glosa republicana, que ponga la glosa de la Contraloría.",
      "speaker": "Kast"
    },
    {
      "start": 1068.72,
      "end": 1070.36,
      "text": "Porque por un lado no nos quieren dejar recursos a cualquier oposición que ganemos, pero todo lo que estaba en la glosa republicana le ponga la glosa de la Contraloría porque por un lado no nos quieren dejar recursos",
      "speaker": "Kast"
    },
    {
      "start": 1070.36,
      "end": 1071.28,
      "text": "a cualquier oposición",
      "speaker": "Kast"
    },
    {
      "start": 1071.28,
      "end": 1071.74,
      "text": "que ganemos",
      "speaker": "SPK8"
    },
    {
      "start": 1071.74,
      "end": 1072.36,
      "text": "pero",
      "speaker": "Kast"
    },
    {
      "start": 1072.36,
      "end": 1073.32,
      "text": "todo lo que estaba",
      "speaker": "Kast"
    },
    {
      "start": 1073.32,
      "end": 1074.3,
      "text": "en la glosa republicana",
      "speaker": "Kast"
    },
    {
      "start": 1074.3,
      "end": 1075.12,
      "text": "le hago un desafío",
      "speaker": "Kast"
    },
    {
      "start": 1075.12,
      "end": 1075.5,
      "text": "presidente",
      "speaker": "Kast"
    },
    {
      "start": 1075.5,
      "end": 1076.64,
      "text": "pasa eso a la Contraloría",
      "speaker": "Kast"
    },
    {
      "start": 1076.64,
      "end": 1077.96,
      "text": "para que usted se haya tranquilo",
      "speaker": "Kast"
    },
    {
      "start": 1077.96,
      "end": 1079.16,
      "text": "de que nos van a fiscalizar",
      "speaker": "Kast"
    },
    {
      "start": 1079.16,
      "end": 1080.02,
      "text": "mucho más que a usted",
      "speaker": "Kast"
    },
    {
      "start": 1080.02,
      "end": 1080.84,
      "text": "con el",
      "speaker": "Kast"
    },
    {
      "start": 1080.84,
      "end": 1082.64,
      "text": "el Contralor anterior",
      "speaker": "Kast"
    },
    {
      "start": 1082.64,
      "end": 1084.06,
      "text": "porque el Contralor anterior",
      "speaker": "Kast"
    },
    {
      "start": 1084.06,
      "end": 1085.0,
      "text": "tenía un lorito el Contralorito que se el contralor anterior tenía un lorito,",
      "speaker": "Kast"
    },
    {
      "start": 1085.0,
      "end": 1089.38,
      "text": "el contralorito, que se dedicaba a hacer memes, una vergüenza.",
      "speaker": "Kast"
    },
    {
      "start": 1090.3,
      "end": 1093.94,
      "text": "Esta contralora no hace memes, entrega informes,",
      "speaker": "Kast"
    },
    {
      "start": 1094.26,
      "end": 1096.44,
      "text": "y nos explicaba que entregaba informes de una plana",
      "speaker": "Kast"
    },
    {
      "start": 1096.44,
      "end": 1100.32,
      "text": "para que todo chileno pudiera ver en resumen lo que ella",
      "speaker": "Kast"
    },
    {
      "start": 1100.32,
      "end": 1105.76,
      "text": "estaba haciendo. Así que yo me alegraría mucho de que el presidente, la glosa republicana",
      "speaker": "Kast"
    },
    {
      "start": 1105.76,
      "end": 1108.36,
      "text": "que nos quitó, se la pasara completita a la Contraloría.",
      "speaker": "Kast"
    },
    {
      "start": 1109.56,
      "end": 1111.0,
      "text": "Algo que le dé a la Fiscalía también.",
      "speaker": "Kast"
    },
    {
      "start": 1111.54,
      "end": 1112.82,
      "text": "Claro que sí, al Ministerio Público.",
      "speaker": "SPK2"
    },
    {
      "start": 1114.98,
      "end": 1115.0,
      "text": "Bueno, ¿cuál es su análisis que realiza luego de lo que ocurrió en el tema de la Comisión Nacional de Energía? que le dé a la Fiscalía también. Claro que sí, al Ministerio Público.",
      "speaker": "SPK8"
    },
    {
      "start": 1118.8,
      "end": 1124.06,
      "text": "Bueno, ¿cuál es su análisis que realiza luego de lo que ocurrió en el tema de la Comisión Nacional de Energía, el error de cálculo que indicaron?",
      "speaker": "SPK2"
    },
    {
      "start": 1124.8,
      "end": 1129.94,
      "text": "Este es más que un error de cálculo, es una negligencia total, porque, claro,",
      "speaker": "Kast"
    },
    {
      "start": 1131.24,
      "end": 1133.46,
      "text": "ahora andan buscando responsables si era del 2017, del 2019",
      "speaker": "Kast"
    },
    {
      "start": 1133.46,
      "end": 1136.04,
      "text": "están tratando de hacer un transgobierno",
      "speaker": "Kast"
    },
    {
      "start": 1136.04,
      "end": 1138.34,
      "text": "que es Piñera, que era Bachelet",
      "speaker": "Kast"
    },
    {
      "start": 1138.34,
      "end": 1140.0,
      "text": "llevan tres años y medio",
      "speaker": "Kast"
    },
    {
      "start": 1140.0,
      "end": 1142.18,
      "text": "y en tres años y medio nadie le metió",
      "speaker": "Kast"
    },
    {
      "start": 1142.18,
      "end": 1143.7,
      "text": "un número, nadie hizo",
      "speaker": "Kast"
    },
    {
      "start": 1143.7,
      "end": 1146.08,
      "text": "una consolidación de datos.",
      "speaker": "Kast"
    },
    {
      "start": 1147.06,
      "end": 1148.84,
      "text": "Es decir, el ministro está pintado.",
      "speaker": "Kast"
    },
    {
      "start": 1149.84,
      "end": 1154.16,
      "text": "O sea, yo fuera el ministro, ya habría presentado mi renuncia, voluntaria.",
      "speaker": "Kast"
    },
    {
      "start": 1154.5,
      "end": 1158.08,
      "text": "Presidente, mire, ¿para qué lo voy a seguir generando problemas yo?",
      "speaker": "Kast"
    },
    {
      "start": 1158.36,
      "end": 1159.26,
      "text": "Ahí está mi renuncia.",
      "speaker": "Kast"
    },
    {
      "start": 1159.78,
      "end": 1163.82,
      "text": "Espero que el presidente tenga el carácter, la decisión, de despedir a alguien.",
      "speaker": "Kast"
    },
    {
      "start": 1164.16,
      "end": 1169.24,
      "text": "Si no fue capaz de despedir a Monsalve por algo muy grave, que era el abuso sobre una subalterna.",
      "speaker": "Kast"
    },
    {
      "start": 1169.74,
      "end": 1171.66,
      "text": "Espero que en este caso tenga la valentía.",
      "speaker": "Kast"
    },
    {
      "start": 1171.72,
      "end": 1175.82,
      "text": "Porque la única valentía que tuvo fue para echar a un ministro que era de un partido",
      "speaker": "Kast"
    },
    {
      "start": 1175.82,
      "end": 1177.06,
      "text": "que no le hizo caso",
      "speaker": "Kast"
    },
    {
      "start": 1177.06,
      "end": 1178.36,
      "text": "para ir a una lista única",
      "speaker": "Kast"
    },
    {
      "start": 1178.36,
      "end": 1179.52,
      "text": "si es de verdad",
      "speaker": "Kast"
    },
    {
      "start": 1179.52,
      "end": 1180.52,
      "text": "una vergüenza",
      "speaker": "Kast"
    },
    {
      "start": 1180.52,
      "end": 1181.46,
      "text": "la única vez",
      "speaker": "SPK4"
    },
    {
      "start": 1181.46,
      "end": 1182.22,
      "text": "que sacó carácter",
      "speaker": "Kast"
    },
    {
      "start": 1182.22,
      "end": 1183.12,
      "text": "es porque",
      "speaker": "Kast"
    },
    {
      "start": 1183.12,
      "end": 1183.82,
      "text": "le dio",
      "speaker": "Kast"
    },
    {
      "start": 1183.82,
      "end": 1185.1,
      "text": "un berrinche político",
      "speaker": "Kast"
    },
    {
      "start": 1185.1,
      "end": 1187.04,
      "text": "pero cuando se afecta",
      "speaker": "Kast"
    },
    {
      "start": 1187.04,
      "end": 1188.04,
      "text": "el patrimonio",
      "speaker": "Kast"
    },
    {
      "start": 1188.04,
      "end": 1188.7,
      "text": "se afecta",
      "speaker": "Kast"
    },
    {
      "start": 1188.7,
      "end": 1189.5,
      "text": "la calidad de vida",
      "speaker": "Kast"
    },
    {
      "start": 1189.5,
      "end": 1190.08,
      "text": "de las personas,",
      "speaker": "Kast"
    },
    {
      "start": 1190.58,
      "end": 1192.76,
      "text": "todavía no se pronuncia, porque viene en viaje.",
      "speaker": "Kast"
    },
    {
      "start": 1193.68,
      "end": 1195.2,
      "text": "No lo molesten hasta que aterricen.",
      "speaker": "Kast"
    },
    {
      "start": 1195.46,
      "end": 1197.56,
      "text": "¿Apoya la acusación constitucional a Pardón?",
      "speaker": "SPK2"
    },
    {
      "start": 1198.02,
      "end": 1201.82,
      "text": "O sea, claramente, los parlamentarios tienen que hacer ejercicio de sus facultades.",
      "speaker": "Kast"
    },
    {
      "start": 1201.96,
      "end": 1204.26,
      "text": "Yo nunca he dicho, hagamos esto, hagamos lo otro.",
      "speaker": "Kast"
    },
    {
      "start": 1204.7,
      "end": 1205.18,
      "text": "Espero a que los parlamentarios hagan y lo he respaldado. He respaldado todas las acusaciones constitucionales. Casi todas han terminado... que hacer ejercicio de sus facultades. Yo nunca he dicho, hagamos esto, hagamos lo otro, espero a",
      "speaker": "Kast"
    },
    {
      "start": 1205.18,
      "end": 1208.1,
      "text": "que los parlamentarios hagan y lo he respaldado. He respaldado todas las acusaciones constitucionales.",
      "speaker": "Kast"
    },
    {
      "start": 1208.46,
      "end": 1213.48,
      "text": "Casi todas han terminado con la salida de los ministros. No por la acusación, sino porque el",
      "speaker": "Kast"
    },
    {
      "start": 1213.48,
      "end": 1218.72,
      "text": "presidente se da cuenta finalmente que no puede resistir la presión. El único que ha zafado de esto es Carlos",
      "speaker": "Kast"
    },
    {
      "start": 1218.72,
      "end": 1221.4,
      "text": "Montes. Y ahí de nuevo el presidente no dice nada.",
      "speaker": "Kast"
    },
    {
      "start": 1221.66,
      "end": 1222.74,
      "text": "No fue capaz de reconstruir.",
      "speaker": "Kast"
    },
    {
      "start": 1223.12,
      "end": 1227.84,
      "text": "Ha contratado gente de manera reprobada por la Contraloría.",
      "speaker": "Kast"
    },
    {
      "start": 1229.72,
      "end": 1232.98,
      "text": "No se sabe si nos va a dejar una deuda de mil millones o de cien millones.",
      "speaker": "Kast"
    },
    {
      "start": 1233.84,
      "end": 1234.7,
      "text": "Bueno, y ahí sigue.",
      "speaker": "Kast"
    },
    {
      "start": 1239.78,
      "end": 1244.12,
      "text": "Entonces, el presidente mira al techo. ¿Cuáles son sus próximas actividades aquí en la región de Atacama? Bueno, ahora hoy espero poder pasar a la Feria Forede,",
      "speaker": "Kast"
    },
    {
      "start": 1244.7,
      "end": 1250.28,
      "text": "que estuve el año pasado. Gran evento de desarrollo para el tema de la minería,",
      "speaker": "Kast"
    },
    {
      "start": 1253.92,
      "end": 1254.6,
      "text": "de la gran minería pequeña y mediana, y también para los emprendedores que atiendan la minería.",
      "speaker": "Kast"
    },
    {
      "start": 1258.02,
      "end": 1261.68,
      "text": "Creo que vale la pena que las autoridades también pongan en valor que en regiones se realizan actividades relevantes e importantes.",
      "speaker": "Kast"
    },
    {
      "start": 1262.28,
      "end": 1265.1,
      "text": "Y después tenemos reuniones en temas de transportes,",
      "speaker": "Kast"
    },
    {
      "start": 1270.56,
      "end": 1270.72,
      "text": "en temas de sanitaria, de conectividad, así que tenemos una agenda bien entretenida.",
      "speaker": "Kast"
    },
    {
      "start": 1272.86,
      "end": 1273.08,
      "text": "¿Estará presente en la ceremonia de los buses eléctricos?",
      "speaker": "SPK8"
    },
    {
      "start": 1279.0,
      "end": 1286.56,
      "text": "No creo que alcance, y ahí hay toda una discusión, porque llevaron los buses eléctricos al paraíso y no calcularon bien si se la podía o no, si daba bien las vueltas en los lugares más estrechos.",
      "speaker": "Kast"
    },
    {
      "start": 1287.56,
      "end": 1291.6,
      "text": "Muchas veces se hacen políticas desde Santiago y no consideran la realidad local.",
      "speaker": "Kast"
    },
    {
      "start": 1292.24,
      "end": 1296.0,
      "text": "Yo me sorprendo a veces con las famosas ciclovías,",
      "speaker": "Kast"
    },
    {
      "start": 1296.0,
      "end": 1299.0,
      "text": "que la ocupa re poca gente,",
      "speaker": "Kast"
    },
    {
      "start": 1299.0,
      "end": 1305.0,
      "text": "porque no se hizo, primero, el trabajo cultural del uso de la bicicleta, del scooter,",
      "speaker": "Kast"
    },
    {
      "start": 1305.0,
      "end": 1307.0,
      "text": "porque esto lleva una previa.",
      "speaker": "Kast"
    },
    {
      "start": 1307.0,
      "end": 1310.42,
      "text": "Entonces, yo transmito en las universidades, en los",
      "speaker": "Kast"
    },
    {
      "start": 1310.42,
      "end": 1315.96,
      "text": "colegios, el buen uso y el uso seguro del tema de las bicicletas. Hago corredores permanentes",
      "speaker": "Kast"
    },
    {
      "start": 1315.96,
      "end": 1320.38,
      "text": "porque ahora uno se encuentra con una ciclovía que es de dos cuadras. Y después, salves",
      "speaker": "Kast"
    },
    {
      "start": 1320.38,
      "end": 1325.86,
      "text": "quien pueda, la ley de la selva. Entonces, hay mucha política que no está bien aplicada.",
      "speaker": "Kast"
    },
    {
      "start": 1326.48,
      "end": 1329.6,
      "text": "José Antonio, le quiero agradecer estos minutos con nostálgica.",
      "speaker": "SPK2"
    },
    {
      "start": 1329.68,
      "end": 1331.82,
      "text": "Le agradezco que haya llegado aquí nuevamente.",
      "speaker": "SPK2"
    },
    {
      "start": 1331.94,
      "end": 1333.18,
      "text": "Muchas gracias a ustedes, que estén muy bien.",
      "speaker": "Kast"
    },
    {
      "start": 1333.4,
      "end": 1337.36,
      "text": "Bien. Nosotros finalizamos también el programa de hoy.",
      "speaker": "SPK2"
    },
    {
      "start": 1337.4,
      "end": 1337.76,
      "text": "Que estén bien.",
      "speaker": "SPK2"
    }
  ],
  "speakers": [
    "Kast",
    "SPK2",
    "SPK3",
    "SPK4",
    "SPK5",
    "SPK6",
    "SPK7",
    "SPK8",
    "SPK9",
    "SPK10"
  ]
}